[
    {
        "Государственная программа «Развитие образования»": [
            {
                "time": "21 июня 2019",
                "card_name": "Присмотр и уход за маленькими детьми. Детские сады",
                "title": "Изменены требования к размещению детсадов в жилых домах",
                "lead": "Постановление от 11 июня 2019 года №752. Принятое решение направлено на достижение 100% доступности дошкольного образования для детей до трёх лет.",
                "link": "http://government.ru/docs/37110/"
            },
            {
                "time": "12 февраля 2019",
                "card_name": "Государственная программа «Развитие образования»",
                "title": "О распределении субсидий ведущим университетам в целях повышения их международной конкурентоспособности",
                "lead": "Распоряжение от 9 февраля 2019 года №179-р. Средства в размере 9,9 млрд рублей распределяются 21 российскому вузу в целях повышения их конкурентоспособности среди ведущих мировых научно-образовательных центров в рамках приоритетного федерального проекта «Молодые профессионалы» национального проекта «Образование». Средства на эти цели предусмотрены в федеральном бюджете на 2019 год.",
                "link": "http://government.ru/docs/35706/"
            },
            {
                "time": "28 января 2019",
                "card_name": "Национальный проект «Демография»",
                "title": "О порядке софинансирования реализации национальных проектов в сфере образования",
                "lead": "Постановление от 22 января 2019 года №23. Государственная программа «Развитие образования» дополнена правилами предоставления субсидий на реализацию национальных проектов «Образование», «Демография» и «Цифровая экономика».",
                "link": "http://government.ru/docs/35507/"
            },
            {
                "time": "8 августа 2018",
                "card_name": "Общеобразовательная школа",
                "title": "О бюджетных ассигнованиях на создание новых мест в общеобразовательных организациях",
                "lead": "Распоряжение от 6 августа 2018 года №1628-р. Из резервного фонда Правительства России выделяются 1,013 млрд рублей Краснодарскому краю, Костромской и Саратовской областям на софинансирование строительства школ.",
                "link": "http://government.ru/docs/33576/"
            },
            {
                "time": "8 августа 2018",
                "card_name": "Государственная программа «Развитие образования»",
                "title": "О бюджетных ассигнованиях на создание новых мест в детских садах в Республике Северная Осетия – Алания",
                "lead": "Распоряжение от 6 августа 2018 года №1629-р. Из резервного фонда Правительства России выделяются 0,442 млрд рублей Республике Северная Осетия – Алания на софинансирование строительства детских садов.",
                "link": "http://government.ru/docs/33579/"
            },
            {
                "time": "5 мая 2018",
                "card_name": "Аграрная наука",
                "title": "О дополнении Федеральной научно-технической программы развития сельского хозяйства на 2017–2025 годы",
                "lead": "Постановление от 5 мая 2018 года №559. Федеральная научно-техническая программа развития сельского хозяйства на 2017–2025 годы дополнена подпрограммой «Развитие селекции и семеноводства картофеля в Российской Федерации». Цель подпрограммы – обеспечение стабильного роста объёмов производства и реализации высококачественного семенного картофеля современных конкурентоспособных отечественных сортов на основе применения новых высокотехнологичных российских разработок и комплексных научно-технических проектов полного инновационного цикла.",
                "link": "http://government.ru/docs/32569/"
            },
            {
                "time": "3 мая 2018",
                "card_name": "Дополнительное образование детей",
                "title": "О предоставлении межбюджетных трансфертов на создание детских технопарков «Кванториум»",
                "lead": "Постановление от 28 апреля 2018 года №525, распоряжение от 28 апреля 2018 года №823-р. Межбюджетные трансферты на создание детских технопарков «Кванториум» в общем размере 870 млн рублей распределены 12 субъектам Федерации. Цель принятых решений – достижение к концу 2018 года плановых показателей приоритетного проекта «Доступное дополнительное образование для детей» государственной программы «Развитие образования» в части создания детских технопарков, увеличение числа обучающихся по дополнительным общеобразовательным программам, соответствующим приоритетным направлениям технологического развития России.",
                "link": "http://government.ru/docs/32528/"
            },
            {
                "time": "18 апреля 2018",
                "card_name": "Молодёжная политика",
                "title": "О расширении направлений государственной поддержки общественных организаций в сфере молодёжной политики",
                "lead": "Постановление от 18 апреля 2018 года №467. Перечень направлений, по которым Росмолодёжь будет предоставлять субсидии общественным организациям в сфере молодёжной политики, расширен. Начиная с 2018 года субсидии будут предоставляться в том числе на создание условий для развития массового студенческого спорта, на реализацию волонтёрских инициатив в сфере образования, физической культуры и спорта, здравоохранения, на распространение среди населения знаний о профилактике социально значимых заболеваний.",
                "link": "http://government.ru/docs/32349/"
            },
            {
                "time": "28 февраля 2018",
                "card_name": "Государственная программа «Развитие образования»",
                "title": "О распределении межбюджетных трансфертов на создание дополнительных мест в дошкольных учреждениях для детей в возрасте от двух месяцев до трёх лет",
                "lead": "Постановление от 22 февраля 2018 года №187, распоряжение от 23 февраля 2018 года №306-р. В рамках госпрограммы «Развитие образования». В целях повышения доступности дошкольного образования для детей в возрасте от двух месяцев до трёх лет утверждено распределение межбюджетных трансфертов в общем объёме 49 млрд рублей, которые будут предоставлены в 2018 и 2019 годах субъектам Федерации.",
                "link": "http://government.ru/docs/31528/"
            },
            {
                "time": "23 февраля 2018",
                "card_name": "Государственная программа «Развитие образования»",
                "title": "О выделении бюджетных ассигнований на развитие молодёжных проектов «Россия – страна возможностей»",
                "lead": "Распоряжение от 23 февраля 2018 года №305-р. Из резервного фонда Правительства России выделяются бюджетные ассигнования в размере 1,5 млрд рублей на реализацию молодёжного проекта «Россия – страна возможностей», в том числе проекта «Билет в будущее», проведение всероссийских молодёжных конкурсов «Лидеры России» и «Мой первый бизнес». Эти проекты нацелены на формирование сообщества профессионально ориентированных учащихся, интересующихся востребованными на рынке труда специальностями и современными технологиями, увеличение численности молодых специалистов, поступающих на работу на предприятия реального сектора экономики, создание кадрового резерва из молодых и перспективных управленцев для экономики и государственной службы, повышение интереса школьников и студентов к реализации собственных проектов.",
                "link": "http://government.ru/docs/31509/"
            },
            {
                "time": "29 декабря 2017",
                "card_name": "Государственная программа «Развитие образования»",
                "title": "О распределении субсидий ведущим университетам России в целях повышения их конкурентоспособности среди ведущих мировых научно-образовательных центров",
                "lead": "Распоряжение от 27 декабря 2017 года №2967-р. Средства в размере 9,908 млрд рублей распределяются 21 российскому вузу в целях повышения их конкурентоспособности среди ведущих мировых научно-образовательных центров в рамках приоритетного проекта «Вузы как центры пространства создания инноваций» госпрограммы «Развитие образования». Средства на эти цели предусмотрены в федеральном бюджете на 2018 год.",
                "link": "http://government.ru/docs/30834/"
            },
            {
                "time": "28 декабря 2017",
                "card_name": "Государственная программа «Развитие образования»",
                "title": "О переводе государственной программы «Развитие образования» на проектное управление",
                "lead": "Постановление от 26 декабря 2017 года №1642. Государственная программа «Развитие образования» переводится на проектное управление с 2018 года.",
                "link": "http://government.ru/docs/30832/"
            },
            {
                "time": "19 декабря 2017",
                "card_name": "Государственная программа «Развитие образования»",
                "title": "О бюджетных ассигнованиях на развитие образования в области сельского хозяйства",
                "lead": "Распоряжение от 15 декабря 2017 года №2828-р. Минсельхозу из резервного фонда Правительства России выделяются бюджетные ассигнования в размере 1230 млн рублей для предоставления субсидий подведомственным образовательным организациям высшего образования в целях развития образования в области сельского хозяйства.",
                "link": "http://government.ru/docs/30651/"
            },
            {
                "time": "16 декабря 2017",
                "card_name": "Государственная программа «Развитие образования»",
                "title": "Об одобрении Российской Стороной проекта Соглашения между Правительством Российской Федерации и ЮНЕСКО о создании Международного центра компетенций в горнотехническом образовании",
                "lead": "Распоряжение от 12 декабря 2017 года №2783-р. Создание на базе Санкт-Петербургского горного университета Международного центра компетенций в горнотехническом образовании под эгидой ЮНЕСКО будет способствовать формированию конкурентоспособного сегмента исследований и разработок в области минерально-сырьевого сектора экономики, развитию фундаментальных научных исследований по горному делу и смежным областям наук, позволит обеспечить интеграцию российских исследований и разработок в международное научно-техническое пространство.",
                "link": "http://government.ru/docs/30616/"
            },
            {
                "time": "7 декабря 2017",
                "card_name": "Государственная программа «Развитие образования»",
                "title": "Об изменениях в порядке предоставления и выплаты грантов Президента России для поддержки лиц, проявивших выдающиеся способности",
                "lead": "Постановление от 5 декабря 2017 года №1474. Внесённые изменения в Положение о предоставлении и выплате грантов Президента России для поддержки лиц, проявивших выдающиеся способности, направлены на повышение эффективности расходования средств, выделяемых на выплату грантов, и оптимизацию отбора претендентов на получение грантов. В круг претендентов на получение грантов включены лица, обучающиеся по образовательным программам среднего профессионального образования – программам подготовки специалистов среднего звена.",
                "link": "http://government.ru/docs/30436/"
            },
            {
                "time": "28 ноября 2017",
                "card_name": "Государственная программа развития сельского хозяйства и регулирования рынков сельскохозяйственной продукции, сырья и продовольствия на 2013–2020 годы",
                "title": "Об утверждении перечня государственных программ, в которых должны формироваться разделы или представляться сводная информация по опережающему развитию приоритетных территорий",
                "lead": "Распоряжение от 25 ноября 2017 года №2620-р. Утверждён перечень госпрограмм, в которых в обязательном порядке должны формироваться разделы или представляться сводная информация по опережающему развитию приоритетных территорий. Перечень включает 30 госпрограмм, в том числе пять пилотных.",
                "link": "http://government.ru/docs/30303/"
            },
            {
                "time": "21 сентября 2017",
                "card_name": "Молодёжная политика",
                "title": "О порядке предоставления грантов победителям Всероссийского конкурса молодёжных проектов",
                "lead": "Постановление от 19 сентября 2017 года №1120. В рамках государственной программы «Развитие образования» на 2013–2020 годы. Утверждены правила предоставления грантов молодёжным и детским общественным объединениям, а также гражданам России – победителям Всероссийского конкурса молодёжных проектов. Размер грантов для физических лиц составит от 100 тыс. рублей до 300 тыс. рублей, общественных объединений – до 2 млн рублей.",
                "link": "http://government.ru/docs/29337/"
            },
            {
                "time": "28 августа 2017",
                "card_name": "Государственная программа «Развитие промышленности и повышение её конкурентоспособности»",
                "title": "Об утверждении Федеральной научно-технической программы развития сельского хозяйства на 2017–2025 годы",
                "lead": "Постановление от 25 августа 2017 года №996. Цель Программы – обеспечение стабильного роста производства сельскохозяйственной продукции, полученной за счёт применения семян новых отечественных сортов и племенной продукции, технологий производства высококачественных кормов, кормовых добавок для животных и лекарственных средств для ветеринарного применения, пестицидов и агрохимикатов биологического происхождения, переработки и хранения сельскохозяйственной продукции, сырья и продовольствия, современных средств диагностики, методов контроля качества сельскохозяйственной продукции, сырья и продовольствия и экспертизы генетического материала.",
                "link": "http://government.ru/docs/29004/"
            },
            {
                "time": "1 июля 2017",
                "card_name": "Высшее, послевузовское и непрерывное образование",
                "title": "Об изменениях в порядке предоставления и выплаты грантов Президента России для поддержки лиц, проявивших выдающиеся способности",
                "lead": "Постановление от 24 июня 2017 года №741. В целях повышения эффективности порядка предоставления грантов Президента России для поддержки лиц, проявивших выдающиеся способности и поступивших на обучение в образовательные организации высшего образования по очной форме обучения, расширен перечень организаций, которые могут представлять предложения для формирования списка претендентов на получение грантов. Кроме федеральных государственных органов таким правом наделяются государственные корпорации, государственные компании, общероссийские объединения работодателей и ассоциации (союзы) образовательных организаций высшего образования.",
                "link": "http://government.ru/docs/28264/"
            },
            {
                "time": "20 июня 2017",
                "card_name": "Высшее, послевузовское и непрерывное образование",
                "title": "О грантах вузам на развитие онлайн-обучения",
                "lead": "Постановление от 18 июня 2017 года №723. В рамках приоритетного проекта «Современная цифровая образовательная среда в Российской Федерации» и государственной программы «Развитие образования» на 2013–2020 годы. Гранты, в частности, будут предоставляться федеральным государственным образовательным организациям высшего образования на развитие онлайн-обучения, создание единого информационного ресурса онлайн-курсов. Средства на эти цели предусмотрены в федеральном бюджете на 2017 год и на плановый период 2018 и 2019 годов.",
                "link": "http://government.ru/docs/28161/"
            },
            {
                "time": "30 мая 2017",
                "card_name": "Государственная программа «Развитие образования»",
                "title": "О государственной поддержке общественных организаций в сфере молодёжной политики",
                "lead": "Постановление от 30 мая 2017 года №657. Утверждены Правила предоставления в 2017–2019 годах субсидий из федерального бюджета на государственную поддержку отдельных общественных организаций в сфере молодёжной политики.",
                "link": "http://government.ru/docs/32328/"
            },
            {
                "time": "6 апреля 2017",
                "card_name": "Государственная программа «Развитие образования»",
                "title": "О внесении изменений в государственную программу «Развитие образования» на 2013–2020 годы",
                "lead": "Постановление от 31 марта 2017 года №376. В соответствии с Бюджетным кодексом параметры финансирования госпрограммы приведены в соответствие с Федеральным законом «О федеральном бюджете на 2017 год и на плановый период 2018 и 2019 годов». В структуру госпрограммы интегрируются приоритетные проекты по направлению стратегического развития «Образование» («Современная цифровая образовательная среда в Российской Федерации», «Подготовка высококвалифицированных специалистов и рабочих кадров с учётом современных стандартов и передовых технологий», «Вузы как центры пространства создания инноваций», «Создание современной образовательной среды для школьников»), определённые президиумом Совета при Президенте Российской Федерации по стратегическому развитию и приоритетным проектам.",
                "link": "http://government.ru/docs/27070/"
            },
            {
                "time": "21 февраля 2017",
                "card_name": "Высшее, послевузовское и непрерывное образование",
                "title": "О распределении субсидий ведущим университетам России в целях повышения их конкурентоспособности среди ведущих мировых научно-образовательных центров",
                "lead": "Распоряжение от 17 февраля 2017 года №281-р. В рамках госпрограммы «Развитие образования» на 2013–2020 годы. Средства в размере 10,3 млрд рублей распределяются 21 российскому вузу в целях повышения их конкурентоспособности среди ведущих мировых научно-образовательных центров. Средства на эти цели предусмотрены в федеральном бюджете на 2017 год.",
                "link": "http://government.ru/docs/26508/"
            },
            {
                "time": "2 февраля 2017",
                "card_name": "Государственная программа «Развитие образования»",
                "title": "О мерах по обеспечению доступности дополнительных общеобразовательных программ естественно-научной и технической направленности",
                "lead": "Постановление от 2 февраля 2017 года №122. В рамках государственной программы «Развитие образования» на 2013–2020 годы. В частности, реализация мероприятия «Создание условий, обеспечивающих доступность дополнительных общеобразовательных программ естественно-научной и технической направленности для обучающихся» Федеральной целевой программы развития образования на 2016–2020 годы продлена на 2017 год. В результате будут созданы не менее 17 детских технопарков, на базе которых дополнительное образование будут получать не менее 13,5 тыс. детей в год.",
                "link": "http://government.ru/docs/26389/"
            },
            {
                "time": "31 января 2017",
                "card_name": "Государственная программа «Развитие образования»",
                "title": "О распределении в 2017 году субсидий на создание новых мест в общеобразовательных организациях",
                "lead": "Распоряжение от 28 января 2017 года №131-р. В рамках госпрограммы «Развитие образования» на 2013–2020 годы. Субсидии в размере 25 млрд рублей распределены между бюджетами 57 субъектов Федерации. Субсидии направляются на возмещение расходов бюджетов субъектов Федерации на строительство, приобретение (выкуп), капитальный ремонт или реконструкцию не менее одного здания общеобразовательной организации.",
                "link": "http://government.ru/docs/26287/"
            },
            {
                "time": "28 января 2017",
                "card_name": "Государственная программа «Развитие образования»",
                "title": "О распределении в 2017 году субсидий по Федеральной целевой программе развития образования на 2016–2020 годы",
                "lead": "Распоряжения от 26 января 2017 года №106-р, №105-р, №108-р, №110-р, №109-р. В рамках госпрограммы «Развитие образования» на 2013 – 2020 годы. Субъектам Федерации распределены субсидии в общем объёме 2520,6 млн рублей. Субсидии распределяются, в частности, на подготовку кадров по наиболее востребованным и перспективным профессиям и специальностям среднего профессионального образования; модернизацию технологий и содержания обучения в соответствии с новым федеральным государственным образовательным стандартом; создание условий для внедрения модели персонифицированного финансирования дополнительного образования детей; развитие региональных систем оценки качества на всех уровнях общего образования.",
                "link": "http://government.ru/docs/26245/"
            },
            {
                "time": "28 января 2017",
                "card_name": "Государственная программа «Развитие образования»",
                "title": "О распределении в 2017 году субсидий на совершенствование преподавания и изучения русского языка",
                "lead": "Распоряжение от 26 января 2017 года №107-р. В рамках государственной программы «Развитие образования» на 2013–2020 годы. Субсидии в размере 126,53 млн рублей распределены между бюджетами пяти субъектов Федерации.",
                "link": "http://government.ru/docs/26246/"
            },
            {
                "time": "24 января 2017",
                "card_name": "Государственная программа «Развитие образования»",
                "title": "О распределении в 2017 году субсидий субъектам Федерации на реализацию современных образовательных программ в школах с низкими результатами обучения и школах, функционирующих в сложных социальных условиях",
                "lead": "Распоряжение от 24 января 2017 года №66-р. В рамках Федеральной целевой программы развития образования на 2016–2020 годы. Предоставляются субсидии бюджетам 45 субъектов Федерации на повышение качества образования в школах с низкими результатами обучения и в школах, функционирующих в неблагоприятных социальных условиях.",
                "link": "http://government.ru/docs/26205/"
            },
            {
                "time": "20 декабря 2016",
                "card_name": "Высшее, послевузовское и непрерывное образование",
                "title": "О порядке формирования стипендиального фонда за счёт бюджетных ассигнований федерального бюджета",
                "lead": "Постановление от 17 декабря 2016 года №1390. Утверждены правила формирования стипендиального фонда за счёт ассигнований федерального бюджета и новая редакция нормативов для формирования фонда. Стипендиальный фонд предусматривает средства на выплату государственных академических и социальных стипендий студентам, аспирантам, ординаторам, ассистентам-стажёрам, именных стипендий, стипендий Президента и Правительства России, стипендий слушателям подготовительных отделений.",
                "link": "http://government.ru/docs/25763/"
            },
            {
                "time": "20 сентября 2016",
                "card_name": "Дополнительное образование детей",
                "title": "О мерах по обеспечению доступности дополнительных общеобразовательных программ естественно-научной и технической направленности",
                "lead": "Постановление от 14 сентября 2016 года №917, распоряжение от 14 сентября 2016 года №1940-р. В рамках государственной программы «Развитие образования» на 2013–2020 годы. Федеральная целевая программа развития образования на 2016–2020 годы дополнена мерами по увеличению доступности дополнительных общеобразовательных программ естественно-научной и технической направленности. Субсидии на эти цели в объёме 925 млн рублей распределены между бюджетами 17 субъектов Федерации. Это позволит создать не менее девяти детских технопарков, на базе которых дополнительное образование будут получать не менее 7200 детей в год. Общий объём финансирования программы увеличен на 1297,9 млн рублей.",
                "link": "http://government.ru/docs/24572/"
            },
            {
                "time": "27 августа 2016",
                "card_name": "Высшее, послевузовское и непрерывное образование",
                "title": "О порядке назначения и выплаты специальных стипендий Президента России студентам вузов",
                "lead": "Постановление от 27 августа 2016 года №854. Утверждено Положение о назначении и выплате стипендий студентам (курсантам) и аспирантам (адъюнктам), а также слушателям образовательных организаций, занимающихся подготовкой кадров в интересах обороны и безопасности государства, обеспечения законности и правопорядка. Положением предусмотрено, что стипендии назначаются на основании отбора претендентов в соответствии с критериями отбора и квотами.",
                "link": "http://government.ru/docs/24435/"
            },
            {
                "time": "15 июля 2016",
                "card_name": "Общеобразовательная школа",
                "title": "О перераспределении субсидий на создание новых мест в общеобразовательных организациях",
                "lead": "Распоряжение от 13 июля 2016 года №1499-р. В рамках госпрограммы «Развитие образования» на 2013–2020 годы. Дополнительные средства в объёме 509,72 млн рублей предоставляются бюджетам республик Ингушетия, Дагестан, Тыва, Чеченской Республики, Забайкальского края, Иркутской и Тамбовской областей. Это будет способствовать ликвидации третьей смены обучения в общеобразовательных организациях и формированию условий для получения качественного общего образования.",
                "link": "http://government.ru/docs/23823/"
            },
            {
                "time": "25 июня 2016",
                "card_name": "Высшее, послевузовское и непрерывное образование",
                "title": "О дополнительных бюджетных ассигнованиях на повышение оплаты труда преподавателей высших учебных заведений",
                "lead": "Распоряжение от 25 июня 2016 года №1310-р. В целях повышения к 2018 году средней заработной платы преподавателей образовательных организаций высшего образования до 200% от средней заработной платы в соответствующем регионе Минобрнауки России в 2016 году дополнительно направляются бюджетные ассигнования в размере 2,7 млрд рублей.",
                "link": "http://government.ru/orders/selection/406/23590/"
            },
            {
                "time": "23 мая 2016",
                "card_name": "Высшее, послевузовское и непрерывное образование",
                "title": "О распределении субсидий ведущим университетам России в целях повышения их конкурентоспособности среди ведущих мировых научно-образовательных центров",
                "lead": "Распоряжение от 19 мая 2016 года №960-р. В рамках госпрограммы «Развитие образования» на 2013–2020 годы. Распределяются средства в размере 10,927 млрд рублей 21 российскому вузу. Это будет способствовать увеличению количества российских университетов, занимающих лидирующие позиции в мировых рейтингах университетов, повышению качества российского образования и его конкурентоспособности на мировом рынке образовательных услуг.",
                "link": "http://government.ru/docs/23119/"
            },
            {
                "time": "29 апреля 2016",
                "card_name": "Общеобразовательная школа",
                "title": "О распределении субсидий на создание в сельских образовательных организациях условий для занятия физкультурой и спортом",
                "lead": "Распоряжение от 28 апреля 2016 года №803-р. В рамках госпрограммы «Развитие образования» на 2013–2020 годы. Субсидии в общем размере 1620 млн рублей распределены между бюджетами 69 субъектов Федерации.",
                "link": "http://government.ru/docs/22875/"
            },
            {
                "time": "29 апреля 2016",
                "card_name": "Общеобразовательная школа",
                "title": "О распределении субсидий по Федеральной целевой программе развития образования на 2016–2020 годы",
                "lead": "Распоряжения от 28 апреля 2016 года №798-р, №799-р, №800-р. Субъектам Федерации распределены субсидии в общем объёме 1381,94 млн рублей. Субсидии распределяются на следующие цели: развитие региональных систем оценки качества образования на всех уровнях общего образования (включая дошкольное), системы национального мониторинга образовательных достижений, процедур государственной итоговой аттестации по программам основного общего и среднего общего образования; создание условий для внедрения модели персонифицированного финансирования дополнительного образования детей; подготовка кадров по наиболее востребованным и перспективным профессиям и специальностям среднего профессионального образования.",
                "link": "http://government.ru/docs/22870/"
            },
            {
                "time": "23 апреля 2016",
                "card_name": "Дополнительное образование детей",
                "title": "О создании Российского детско-юношеского центра",
                "lead": "Распоряжение от 21 апреля 2016 года №746-р. В рамках государственной программы «Развитие образования» на 2013–2020 годы. Центр создаётся в целях координации работы по формированию системы развития творческого, профессионального, интеллектуального потенциала подростков и молодёжи.",
                "link": "http://government.ru/docs/22786/"
            },
            {
                "time": "20 апреля 2016",
                "card_name": "Общеобразовательная школа",
                "title": "О распределении субсидий на создание новых мест в общеобразовательных организациях",
                "lead": "Распоряжения от 18 апреля 2016 года №713-р. В рамках госпрограммы «Развитие образования» на 2013–2020 годы. Субсидии в размере 25 млрд рублей распределены между бюджетами 56 субъектов Федерации. Условия предоставления субсидии – наличие в бюджете субъекта Федерации бюджетных ассигнований на исполнение соответствующего расходного обязательства, наличие региональной программы на 2016–2025 годы и обязательное использование типовой проектной документации при строительстве здания школы.",
                "link": "http://government.ru/docs/22725/"
            },
            {
                "time": "18 апреля 2016",
                "card_name": "Общеобразовательная школа",
                "title": "Об изменении в порядке предоставления субсидий на создание новых мест в общеобразовательных организациях",
                "lead": "Постановление от 14 апреля 2016 года №308. В рамках государственной программы «Развитие образования» на 2013–2020 годы. Установлена возможность направления субсидии не только на возмещение затрат на строительство или приобретение зданий образовательных организаций, но также на их капитальный ремонт.",
                "link": "http://government.ru/docs/22685/"
            },
            {
                "time": "29 марта 2016",
                "card_name": "Общеобразовательная школа",
                "title": "О распределении субсидий субъектам Федерации на модернизацию образования в соответствии с государственным образовательным стандартом",
                "lead": "Распоряжение от 26 марта 2016 года №516-р. В рамках госпрограммы «Развитие образования» на 2013–2020 годы. Субсидии в размере 247,104 млн рублей распределены между бюджетами 24 субъектов Федерации.",
                "link": "http://government.ru/docs/22344/"
            },
            {
                "time": "29 февраля 2016",
                "card_name": "Государственная программа «Развитие образования»",
                "title": "О порядке предоставления субсидий субъектам Федерации на создание новых мест в общеобразовательных организациях",
                "lead": "Постановление от 27 февраля 2016 года №144. В рамках государственной программы «Развитие образования» на 2013–2020 годы. Утверждены правила предоставления и распределения субсидий из федерального бюджета бюджетам субъектов Федерации на софинансирование расходов, возникающих при реализации государственных программ субъектов Федерации по созданию новых мест в общеобразовательных организациях. Не использованный в отчётном финансовом году остаток субсидии подлежит возврату в федеральный бюджет в текущем финансовом году в соответствии с бюджетным законодательством.",
                "link": "http://government.ru/docs/21986/"
            },
            {
                "time": "8 февраля 2016",
                "card_name": "Общеобразовательная школа",
                "title": "О бюджетных ассигнованиях на создание в субъектах Федерации новых мест в общеобразовательных организациях",
                "lead": "Распоряжение от 6 февраля 2016 года №165-р. В рамках государственной программы «Развитие образования» на 2013–2020 годы. Минобрнауки направляются бюджетные ассигнования в объёме 50 млрд рублей на содействие созданию в субъектах Федерации новых мест в общеобразовательных организациях.",
                "link": "http://government.ru/docs/21701/"
            },
            {
                "time": "28 января 2016",
                "card_name": "Дополнительное образование детей",
                "title": "О внесении в Госдуму законопроекта, направленного на совершенствование механизма предоставления дополнительного образования в государственных и частных образовательных организациях",
                "lead": "Распоряжение от 26 января 2016 года №87-р. В рамках государственной программы «Развитие образования» на 2013–2020 годы. Принятие законопроекта позволит, в частности, органам государственной власти оказывать государственную поддержку не только муниципальным организациям дополнительного образования детей, но и частным организациям, реализующим дополнительные общеобразовательные программы.",
                "link": "http://government.ru/activities/selection/301/21573/"
            },
            {
                "time": "4 января 2016",
                "card_name": "Государственная программа «Развитие образования»",
                "title": "О порядке предоставления субсидий из федерального бюджета на развитие дополнительного образования детей",
                "lead": "Постановление от 30 декабря 2015 года №1501. В рамках госпрограммы «Развитие образования» на 2013 – 2020 годы. Субсидии будут предоставляться на конкурсной основе негосударственным организациям, которые реализуют дополнительные общеобразовательные программы. Будет способствовать развитию негосударственного сектора в дополнительном образовании детей и позволит увеличить объём частных средств, привлекаемых для развития дополнительного образования детей.",
                "link": "http://government.ru/docs/21353/"
            },
            {
                "time": "25 декабря 2015",
                "card_name": "Высшее, послевузовское и непрерывное образование",
                "title": "О распределении в 2016 году межбюджетных трансфертов субъектам Федерации на выплату стипендий Правительства России в области профессионального образования",
                "lead": "Распоряжение от 25 декабря 2015 года №2692-р. В рамках госпрограммы «Развитие образования» на 2013–2020 годы. Распределены межбюджетные трансферты 82 субъектам Федерации в общем объёме 115,7 млн рублей на выплату стипендий Правительства России в области профессионального образования.",
                "link": "http://government.ru/docs/21283/"
            },
            {
                "time": "19 декабря 2015",
                "card_name": "Высшее, послевузовское и непрерывное образование",
                "title": "О порядке предоставления и выплаты грантов Президента России для поддержки лиц, проявивших выдающиеся способности",
                "lead": "Постановление от 19 декабря 2015 года №1381. Устанавливаются порядок отбора получателей и порядок предоставления грантов Президента России для поддержки лиц, проявивших выдающиеся способности и поступивших на обучение в образовательные организации высшего образования по очной форме обучения по программам бакалавриата и специалитета за счёт бюджетных ассигнований федерального, региональных или местных бюджетов.",
                "link": "http://government.ru/docs/21192/"
            },
            {
                "time": "19 ноября 2015",
                "card_name": "Государственная программа «Развитие образования»",
                "title": "Поручения по итогам совещания о программе «Содействие созданию в субъектах Российской Федерации новых мест в общеобразовательных организациях» на 2016–2025 годы",
                "link": "http://government.ru/orders/selection/401/20631/"
            },
            {
                "time": "24 июля 2015",
                "card_name": "Государственная программа «Развитие образования»",
                "title": "О внесении изменений в план реализации в 2015 и 2016 годах госпрограммы «Развитие образования» на 2013–2020 годы",
                "lead": "Распоряжение от 24 июля 2015 года №1446-р",
                "link": "http://government.ru/docs/19090/"
            },
            {
                "time": "3 июня 2015",
                "card_name": "Государственная программа «Развитие образования»",
                "title": "О направлении в 2015 году бюджетных ассигнований на восполнение дефицита мест в общежитиях для иногородних студентов",
                "lead": "Распоряжение от 29 мая 2015 года №992-р. В рамках государственной программы «Развитие образования» на 2013–2020 годы. Минобрнауки направлены бюджетные ассигнования в размере 1156,1 млн рублей. Это позволит ввести в эксплуатацию в 2015 году семь общежитий образовательных организаций высшего образования.",
                "link": "http://government.ru/docs/18335/"
            },
            {
                "time": "23 мая 2015",
                "card_name": "Государственная программа «Развитие образования»",
                "title": "Об утверждении федеральной целевой программы развития образования на 2016–2020 годы",
                "lead": "Постановление от 23 мая 2015 года №497. В рамках государственной программы «Развитие образования» на 2013–2020 годы. ФЦП развития образования на 2016–2020 годы предусматривает проектно-целевой подход реализации в отличие от классического программно-целевого подхода ФЦП развития образования на 2011–2015 годы.",
                "link": "http://government.ru/docs/18268/"
            },
            {
                "time": "22 мая 2015",
                "card_name": "Высшее, послевузовское и непрерывное образование",
                "title": "О распределении в 2015 году субсидий ведущим университетам России в целях повышения их конкурентоспособности среди ведущих мировых научно-образовательных центров",
                "lead": "Распоряжение от 22 мая 2015 года №930-р. В рамках госпрограммы «Развитие образования» на 2013–2020 годы. Распределяются средства в размере 10,14 млрд рублей 14 российским вузам. Это будет способствовать увеличению количества российских университетов, занимающих лидирующие позиции в мировых рейтингах университетов, повышению качества российского образования и его конкурентоспособности на мировом рынке образовательных услуг.",
                "link": "http://government.ru/docs/18240/"
            },
            {
                "time": "20 мая 2015",
                "card_name": "Государственная программа «Развитие образования»",
                "title": "Об утверждении федеральной целевой программы «Русский язык» на 2016–2020 годы",
                "lead": "Постановление от 20 мая 2015 года №481. В рамках государственной программы «Развитие образования» на 2013–2020 годы.",
                "link": "http://government.ru/docs/18169/"
            },
            {
                "time": "20 мая 2015",
                "card_name": "Государственная программа «Развитие образования»",
                "title": "О распределении в 2015 году субсидий субъектам Федерации на достижение стратегических ориентиров национальной образовательной инициативы «Наша новая школа»",
                "lead": "Распоряжение от 18 мая 2015 года №899-р. В рамках госпрограммы «Развитие образования» на 2013–2020 годы. Распределяются средства в размере 458,76 млн рублей 21 субъекту Федерации.",
                "link": "http://government.ru/docs/18164/"
            },
            {
                "time": "28 апреля 2015",
                "card_name": "Высшее, послевузовское и непрерывное образование",
                "title": "О предоставлении грантов образовательным организациям для обучения иностранных граждан",
                "lead": "Постановление от 25 апреля 2015 года №395. В рамках госпрограммы «Развитие образования» на 2013–2020 годы. Образовательным организациям, находящимся в ведении субъектов Федерации или органов местного самоуправления, будут предоставляться гранты на обучение иностранных граждан. Это расширит их возможности по получению образования в России.",
                "link": "http://government.ru/docs/17865/"
            },
            {
                "time": "28 апреля 2015",
                "card_name": "Присмотр и уход за маленькими детьми. Детские сады",
                "title": "О распределении в 2015 году увеличенного объёма субсидий субъектам Федерации на модернизацию региональных систем дошкольного образования",
                "lead": "Распоряжения от 24 апреля 2015 года №731-р, от 25 апреля 2015 года №742-р. В рамках госпрограммы «Развитие образования» на 2013–2020 годы. Общий объём субсидий увеличен на 20 млрд рублей. Перераспределяются средства в размере 30 млрд рублей 85 субъектам Федерации на софинансирование расходных обязательств регионов по модернизации региональных систем дошкольного образования.",
                "link": "http://government.ru/orders/selection/406/17868/"
            },
            {
                "time": "23 апреля 2015",
                "card_name": "Государственная программа «Развитие образования»",
                "title": "О распределении в 2015 году субсидий субъектам Федерации на модернизацию региональных систем дошкольного образования",
                "lead": "Решение Правительства Российской Федерации. В рамках госпрограммы «Развитие образования» на 2013–2020 годы. Общий объём субсидий увеличен на 20 млрд рублей. Перераспределяются средства в размере 30 млрд рублей 85 субъектам Федерации на софинансирование расходных обязательств регионов по модернизации региональных систем дошкольного образования.",
                "link": "http://government.ru/news/17806/"
            },
            {
                "time": "20 апреля 2015",
                "card_name": "Государственная программа «Развитие образования»",
                "title": "О распределении в 2015 году субсидий субъектам Федерации на создание в образовательных организациях, расположенных в сельской местности, условий для занятий физкультурой и спортом",
                "lead": "Распоряжение от 20 апреля 2015 года №698-р. В рамках госпрограммы «Развитие образования» на 2013–2020 годы. Распределяются средства в размере 1620 млн рублей 54 субъектам Федерации.",
                "link": "http://government.ru/docs/17792/"
            },
            {
                "time": "10 марта 2015",
                "card_name": "Развитие Крыма",
                "title": "О программе развития международного детского центра «Артек»",
                "lead": "Распоряжение от 10 марта 2015 года №386-р. В рамках государственной программы «Развитие образования» на 2013–2020 годы.",
                "link": "http://government.ru/docs/17168/"
            },
            {
                "time": "10 марта 2015",
                "card_name": "Государственная программа «Развитие образования»",
                "title": "О распределении в 2015 году субсидий субъектам Федерации на мероприятия по распространению современных моделей социализации детей",
                "lead": "Распоряжение от 10 марта 2015 года №385-р. В рамках государственной программы «Развитие образования» на 2013–2020 годы. 33 субъектам Федерации распределяются субсидии в размере 216,315 млн рублей",
                "link": "http://government.ru/docs/17170/"
            },
            {
                "time": "5 марта 2015",
                "card_name": "Оборонно-промышленный комплекс. Государственный оборонный заказ",
                "title": "О подготовке кадров со средним профессиональным и высшим образованием для организаций оборонно-промышленного комплекса",
                "lead": "Постановление от 5 марта 2015 года №192. В рамках государственной программы «Развитие образования» на 2013–2020 годы. Определяются задания государственного плана о количестве граждан, ежегодно принимаемых на обучение по образовательным программам на специальности среднего профессионального образования и направления подготовки и специальности высшего образования. Эти задания сформированы на основе предложений Минпромторга, Роскосмоса и госкорпорации «Росатом».",
                "link": "http://government.ru/docs/17128/"
            },
            {
                "time": "29 января 2015",
                "card_name": "Присмотр и уход за маленькими детьми. Детские сады",
                "title": "О распределении в 2015 году субсидий субъектам Федерации на модернизацию региональных систем дошкольного образования",
                "lead": "Постановление от 29 января 2015 года №71, распоряжение от 30 января 2015 года №143-р. В рамках госпрограммы «Развитие образования» на 2013–2020 годы. Субсидии из федерального бюджета в объёме 10 млрд рублей предоставляются бюджетам 85 субъектов Федерации. Это будет способствовать решению задачи по обеспечению 100-процентной доступности дошкольного образования для детей в возрасте от трёх до семи лет.",
                "link": "http://government.ru/docs/16740/"
            },
            {
                "time": "23 января 2015",
                "card_name": "Государственная программа «Развитие образования»",
                "title": "О распределении в 2015 году субсидий субъектам Федерации на выплату денежного поощрения лучшим учителям",
                "lead": "Распоряжение от 23 января 2015 года №95-р. В рамках госпрограммы «Развитие образования» на 2013 – 2020 годы. Распределяются средства в размере 200 млн рублей.",
                "link": "http://government.ru/docs/16616/"
            },
            {
                "time": "29 декабря 2014",
                "card_name": "Общеобразовательная школа",
                "title": "Об утверждении концепции ФЦП развития образования на 2016–2020 годы",
                "lead": "Распоряжение от 29 декабря 2014 года №2765-р. Концепция определяет в качестве цели Программы обеспечение условий эффективного развития российского образования, формирование конкурентоспособного человеческого потенциала и повышение конкурентоспособности российского образования на всех уровнях, в том числе международном.",
                "link": "http://government.ru/docs/16479/"
            },
            {
                "time": "20 декабря 2014",
                "card_name": "Русский язык",
                "title": "Об утверждении Концепции ФЦП «Русский язык» на 2016–2020 годы",
                "lead": "Распоряжение от 20 декабря 2014 года №2647-р. В рамках государственной программы «Развитие образования» на 2013–2020 годы. Направлено на реализацию системных мер на основе координации деятельности федеральных органов государственной власти и органов государственной власти субъектов Федерации, образовательных, научных, культурных, спортивных, неправительственных, общественных организаций и бизнес-структур в сфере поддержки и продвижения русского языка.",
                "link": "http://government.ru/docs/16355/"
            },
            {
                "time": "12 декабря 2014",
                "card_name": "Государственная программа «Развитие образования»",
                "title": "О внесении изменений в ФЦП развития образования на 2011–2015 годы",
                "lead": "Постановление от 12 декабря 2014 года №1360. В рамках госпрограммы «Развитие образования» на 2013–2020 годы. Позволит в 2015 году завершить строительство и ввести в эксплуатацию 10 объектов капитального строительства.",
                "link": "http://government.ru/docs/16128/"
            },
            {
                "time": "8 октября 2014",
                "card_name": "Развитие Крыма",
                "title": "О создании Севастопольского государственного университета",
                "lead": "Распоряжение от 8 октября 2014 года №1988-р. Севастопольский государственный университет создаётся путём слияния семи образовательных организаций. Планируемое количество обучающихся за счёт средств федерального бюджета – около 5 тыс. человек.",
                "link": "http://government.ru/docs/15180/"
            },
            {
                "time": "7 октября 2014",
                "card_name": "Государственная программа «Развитие образования»",
                "title": "О распределении межбюджетных трансфертов бюджетам субъектов Федерации на выплату стипендий Правительства России в области профессионального образования",
                "lead": "Распоряжение от 7 октября 2014 года №1972-р. В рамках государственной программы «Развитие образования» на 2013–2020 годы.",
                "link": "http://government.ru/docs/15142/"
            },
            {
                "time": "29 июля 2014",
                "card_name": "Государственная программа «Развитие образования»",
                "title": "Об утверждении плана реализации в 2014 году и в плановый период 2015 и 2016 годов государственной программы «Развитие образования» на 2013–2020 годы",
                "lead": "Распоряжение от 29 июля 2014 года №1420-р",
                "link": "http://government.ru/docs/14106/"
            },
            {
                "time": "16 июня 2014",
                "card_name": "Высшее, послевузовское и непрерывное образование",
                "title": "О распределении в 2014 году субсидий на господдержку ведущих университетов России",
                "lead": "Распоряжение от 16 июня 2014 года №1053-р. В рамках государственной программы «Развитие образования» на 2013–2020 годы. Общий объём средств, распределяемых 14 вузам-победителям в целях повышения их конкурентоспособности среди ведущих мировых научно-образовательных центров, в 2014 году составляет 10,15 млрд рублей",
                "link": "http://government.ru/docs/13240/"
            },
            {
                "time": "15 апреля 2014",
                "card_name": "Общеобразовательная школа",
                "title": "Об утверждении новой редакции государственной программы «Развитие образования» на 2013–2020 годы",
                "lead": "Постановление от 15 апреля 2014 года №295. В новой редакции государственной программы, в частности, предусмотрены механизмы контроля за исполнением субъектами Федерации относящихся к их полномочиям обязательств по финансовому обеспечению мероприятий, предусмотренных государственной программой.",
                "link": "http://government.ru/docs/11910/"
            },
            {
                "time": "14 апреля 2014",
                "card_name": "Присмотр и уход за маленькими детьми. Детские сады",
                "title": "О распределении в 2014 году увеличенного объёма субсидий на модернизацию региональных систем дошкольного образования",
                "lead": "Распоряжение от 14 апреля 2014 года №583-р. Во исполнение государственной программы «Развитие образования» на 2013–2020 годы. Объём средств федерального бюджета, предоставляемых на эти цели в 2014 году, увеличен на 30 млрд рублей и составляет в общей сложности 40 млрд рублей. Предусматривается создать около 400 тыс. мест в дошкольных учреждениях.",
                "link": "http://government.ru/docs/11781/"
            },
            {
                "time": "14 апреля 2014",
                "card_name": "Присмотр и уход за маленькими детьми. Детские сады",
                "title": "Об утверждении Правил предоставления и распределения в 2014 году субсидий на модернизацию региональных систем дошкольного образования",
                "lead": "Постановление от 14 апреля 2014 года №289. Во исполнение госпрограммы «Развитие образования» на 2013–2020 годы. Постановление направлено на решение задачи по обеспечению 100-процентной доступности дошкольного образования для детей в возрасте от трёх до семи лет. Общий объём средств федерального бюджета, предоставляемых на эти цели в 2014 году, увеличен до 40 млрд рублей.",
                "link": "http://government.ru/docs/11796/"
            },
            {
                "time": "3 апреля 2014",
                "card_name": "Государственная программа «Развитие образования»",
                "title": "О внесении изменений в Федеральную целевую программу развития образования на 2011–2015 годы",
                "lead": "Постановление от 3 апреля 2014 года №262",
                "link": "http://government.ru/docs/11546/"
            },
            {
                "time": "2 апреля 2014",
                "card_name": "Общеобразовательная школа",
                "title": "О проведении в 2016 году XXVIII Международной олимпиады школьников по информатике",
                "lead": "Распоряжение от 2 апреля 2014 года №507-р",
                "link": "http://government.ru/docs/11503/"
            },
            {
                "time": "31 марта 2014",
                "card_name": "Государственная программа «Развитие образования»",
                "title": "О распределении субсидий на создание в сельских общеобразовательных организациях условий для занятий физической культурой и спортом",
                "lead": "Распоряжение от 31 марта 2014 года №482-р. Во исполнение государственной программы Российской Федерации «Развитие образования» на 2013–2020 годы.",
                "link": "http://government.ru/docs/11416/"
            },
            {
                "time": "31 марта 2014",
                "card_name": "Государственная программа «Развитие образования»",
                "title": "О распределении субсидий на достижение стратегических ориентиров национальной образовательной инициативы «Наша новая школа»",
                "lead": "Распоряжение от 31 марта 2014 года №481-р. Во исполнение государственной программы «Развитие образования» на 2013–2020 годы.",
                "link": "http://government.ru/docs/11393/"
            },
            {
                "time": "14 августа 2013",
                "card_name": "Общеобразовательная школа",
                "title": "О плане реализации в 2013–2015 годах госпрограммы «Развитие образования»",
                "lead": "Распоряжение от 14 августа 2013 года №1426-р. В план включены контрольные события государственной программы, оказывающие существенное влияние на сроки и результаты её реализации, а также данные об объёмах расходов на реализацию подпрограмм и федеральных целевых программ.",
                "link": "http://government.ru/docs/3874/"
            },
            {
                "time": "15 июля 2013",
                "card_name": "Государственная программа «Развитие образования»",
                "title": "О распределении субсидий, предоставляемых в 2013 году из федерального бюджета бюджетам субъектов Российской Федерации на поддержку реализации мероприятий Федеральной целевой программы развития образования на 2011–2015 годы по направлению «Распространение на всей территории Российской Федерации современных моделей успешной социализации детей»",
                "lead": "Распоряжение от 15 июля 2013 года №1215-р",
                "link": "http://government.ru/docs/3100/"
            },
            {
                "time": "27 мая 2013",
                "card_name": "Государственная программа «Развитие образования»",
                "title": "О распределении субсидий на реализацию ФЦП развития образования на 2011–2015 годы в части, касающейся разработки и внедрения программ модернизации систем профессионального образования субъектов РФ, между бюджетами субъектов РФ",
                "lead": "Распоряжение от 27 мая 2013 года №847-р.",
                "link": "http://government.ru/docs/2131/"
            },
            {
                "time": "15 мая 2013",
                "card_name": "Государственная программа «Развитие образования»",
                "title": "О дополнении государственной программы Российской Федерации «Развитие образования» на 2013 - 2020 годы",
                "lead": "Распоряжение от 15 мая 2013 года №792-р. В госпрограмму включено развитие кампуса Московского физико-технического института.",
                "link": "http://government.ru/docs/1994/"
            },
            {
                "time": "26 февраля 2013",
                "card_name": "Высшее, послевузовское и непрерывное образование",
                "title": "О схеме территориального планирования Российской Федерации в области высшего профессионального образования",
                "lead": "Распоряжение от 26 февраля 2013 года №247-р. Позволит эффективно использовать средства федерального бюджета для развития базы высшего профобразования; оценить возможное влияние размещения объектов капитального строительства различных уровней на социально-экономическое развитие территорий.",
                "link": "http://government.ru/docs/618/"
            },
            {
                "time": "22 ноября 2012",
                "card_name": "Общеобразовательная школа",
                "title": "Об утверждении государственной программы Российской Федерации «Развитие образования» на 2013-2020 годы",
                "lead": "Распоряжение от 22 ноября 2012 года №2148-р. Главные задачи программы – формирование гибкой, подотчётной обществу системы непрерывного образования, развивающей человеческий потенциал, обеспечивающей текущие и перспективные потребности социально-экономического развития Российской Федерации.",
                "link": "http://government.ru/docs/3342/"
            }
        ]
    },
    {
        "Государственная программа «Развитие культуры» на 2013–2020 годы": [
            {
                "time": "29 августа 2019",
                "card_name": "Государственная программа «Развитие культуры» на 2013–2020 годы",
                "title": "О бюджетных ассигнованиях на реконструкцию объектов культуры в субъектах Федерации",
                "lead": "Распоряжение от 29 августа 2019 года №1924-р.\nУтверждено адресное (пообъектное) распределение субсидий, предоставляемых в 2019–2021 годах бюджетам республик Бурятия, Северная Осетия – Алания, Хакасия, Тыва, Удмуртской Республики, Забайкальского края, Астраханской, Мурманской, Омской и Псковской областей на софинансирование капитальных вложений в реконструкцию объектов культуры.",
                "link": "http://government.ru/docs/37758/"
            },
            {
                "time": "9 марта 2019",
                "card_name": "Общие вопросы культурной политики",
                "title": "О распределении субсидий на строительство домов культуры в сельской местности",
                "lead": "Распоряжение от 7 марта 2019 года №366-р. Утверждено распределение 282,9 млн рублей на строительство домов культуры в 11 субъектах Федерации. 16 новых домов культуры будут построены в республиках Адыгея, Алтай, Кабардино-Балкарской, Карачаево-Черкесской, Чувашской республиках, Хабаровском крае, Архангельской, Астраханской, Воронежской, Курганской, Новгородской областях.",
                "link": "http://government.ru/docs/35975/"
            },
            {
                "time": "6 февраля 2019",
                "card_name": "Общие вопросы культурной политики",
                "title": "О порядке предоставления субсидий на реализацию национального проекта «Культура» в субъектах Федерации",
                "lead": "Постановление от 2 февраля 2019 года №80. В связи с началом реализации национального проекта «Культура» уточняется порядок предоставления субсидий субъектам Федерации на поддержку отрасли культуры. Планируется, что в рамках национального проекта к концу 2024 года 1800 образовательных учреждений в сфере культуры будут оснащены музыкальными инструментами, оборудованием и учебными материалами, будет построено, реконструировано или капитально отремонтировано 500 сельских культурно-досуговых объектов, приобретено 600 автоклубов для сельской местности.",
                "link": "http://government.ru/docs/35631/"
            },
            {
                "time": "4 февраля 2019",
                "card_name": "Государственная программа «Развитие культуры» на 2013–2020 годы",
                "title": "О распределении субсидий на создание инфраструктуры туристских кластеров в субъектах Федерации",
                "lead": "Постановление от 30 января 2019 года №61. Распределены субсидии на реализацию 24 инвестиционных проектов по созданию обеспечивающей инфраструктуры туристских кластеров в 22 субъектах Федерации.",
                "link": "http://government.ru/docs/35597/"
            },
            {
                "time": "5 января 2019",
                "card_name": "Государственная программа «Развитие культуры» на 2013–2020 годы",
                "title": "О бюджетных ассигнованиях на реконструкцию объектов культуры в субъектах Федерации",
                "lead": "Распоряжение от 31 декабря 2018 года №3040-р. Утверждено адресное (пообъектное) распределение субсидий, предоставляемых в 2019–2021 годах бюджетам республик Бурятия, Северная Осетия – Алания, Хакасия, Удмуртской Республики, Забайкальского края, Мурманской, Омской и Псковской областей на софинансирование капитальных вложений в реконструкцию восьми объектов культуры.",
                "link": "http://government.ru/docs/35309/"
            },
            {
                "time": "31 марта 2018",
                "card_name": "Государственная программа «Развитие культуры» на 2013–2020 годы",
                "title": "О внесении изменений в государственную программу «Развитие культуры и туризма» на 2013–2020 годы",
                "lead": "Постановление от 30 марта 2018 года №378. В соответствии с Бюджетным кодексом параметры финансирования госпрограммы приведены в соответствие с Федеральным законом «О федеральном бюджете на 2018 год и на плановый период 2019 и 2020 годов».",
                "link": "http://government.ru/docs/32095/"
            },
            {
                "time": "18 октября 2017",
                "card_name": "Государственная программа «Развитие культуры» на 2013–2020 годы",
                "title": "О распределении субсидий на поддержку детских и кукольных театров",
                "lead": "Распоряжение от 14 октября 2017 года №2261-р. В рамках госпрограммы «Развитие культуры и туризма» на 2013–2020 годы. Средства в размере 220 млн рублей распределены между бюджетами 73 субъектов Федерации.",
                "link": "http://government.ru/docs/29678/"
            },
            {
                "time": "22 августа 2017",
                "card_name": "Театр. Музыка. Изобразительное искусство",
                "title": "О предоставлении субсидий на строительство и реконструкцию объектов культуры",
                "lead": "Распоряжения от 19 августа 2017 года №1783-р, №1784-р. Минкультуры России из резервного фонда Правительства выделяются средства в общем размере 402 млн рублей на предоставление субсидий Удмуртской Республике, Хабаровскому краю, Кировской и Рязанской областям для завершения строительства и реконструкции зданий учреждений культуры.",
                "link": "http://government.ru/docs/28905/"
            },
            {
                "time": "15 августа 2017",
                "card_name": "Электронное правительство",
                "title": "О развитии технологий архивного хранения электронных документов",
                "lead": "Постановление от 12 августа 2017 года №966. Направлено на внедрение технологий безбумажного документооборота и последующего архивного хранения электронных документов в условиях функционирования «электронного правительства».",
                "link": "http://government.ru/docs/28823/"
            },
            {
                "time": "22 июля 2017",
                "card_name": "Общие вопросы культурной политики",
                "title": "Об изменениях в порядке предоставления субсидий на поддержку муниципальных домов культуры",
                "lead": "Постановление от 20 июля 2017 года №852. В рамках государственной программы «Развитие культуры и туризма» на 2013–2020 годы. Направлено на развитие сферы культуры в сельской местности. Государственная поддержка будет предоставляться домам культуры, расположенным в населённых пунктах с числом жителей до 50 тыс. человек, и их филиалам.",
                "link": "http://government.ru/docs/28557/"
            },
            {
                "time": "1 июля 2017",
                "card_name": "Общие вопросы культурной политики",
                "title": "О порядке предоставления субсидий Российскому фонду культуры",
                "lead": "Постановление от 28 июня 2017 года №758. Утверждены Правила предоставления из федерального бюджета субсидии Российскому фонду культуры. Эти средства, в частности, предназначены для выявления, изучения, реставрации памятников культуры и истории, сохранения объектов культурного наследия народов России, содействия книгоизданию и библиотечному делу.",
                "link": "http://government.ru/docs/28265/"
            },
            {
                "time": "13 мая 2017",
                "card_name": "Государственная программа «Развитие культуры» на 2013–2020 годы",
                "title": "Об изменениях в порядке предоставления субсидий на поддержку муниципальных театров",
                "lead": "Постановление от 11 мая 2017 года №560. В рамках государственной программы «Развитие культуры и туризма» на 2013–2020 годы. Направлено на развитие театрального искусства в малых городах и сельской местности. В частности, предусмотрена государственная поддержка не только региональных театров, расположенных в городах с численностью населения до 300 тыс. человек, но также муниципальных театров в малых городах и сельских населённых пунктах.",
                "link": "http://government.ru/docs/27642/"
            },
            {
                "time": "7 апреля 2017",
                "card_name": "Общие вопросы культурной политики",
                "title": "О внесении изменений в государственную программу «Развитие культуры и туризма» на 2013–2020 годы",
                "lead": "Постановление от 31 марта 2017 года №391. В соответствии с Бюджетным кодексом параметры финансирования госпрограммы приведены в соответствие с Федеральным законом «О федеральном бюджете на 2017 год и на плановый период 2018 и 2019 годов».",
                "link": "http://government.ru/docs/27108/"
            },
            {
                "time": "31 января 2017",
                "card_name": "Театр. Музыка. Изобразительное искусство",
                "title": "О распределении в 2017 году субсидий на поддержку творческой деятельности муниципальных театров",
                "lead": "Распоряжение от 28 января 2017 года №124-р. В рамках госпрограммы «Развитие культуры и туризма» на 2013–2020 годы. Субсидии в размере 670 млн рублей распределены между бюджетами 56 субъектов Федерации.",
                "link": "http://government.ru/docs/26282/"
            },
            {
                "time": "18 июня 2016",
                "card_name": "Внутренний и въездной туризм",
                "title": "О развитии туристско-рекреационных и автотуристских кластеров",
                "lead": "Постановление от 11 июня 2016 года №534. В рамках госпрограммы «Развитие культуры и туризма» на 2013–2020 годы. ФЦП «Развитие внутреннего и въездного туризма в Российской Федерации (2011–2018 годы)» дополнена задачами по созданию туристско-рекреационных и автотуристских кластеров в 17 субъектах Федерации.",
                "link": "http://government.ru/docs/23440/"
            },
            {
                "time": "11 июня 2016",
                "card_name": "Кинематография, кинопроизводство, кинопрокат",
                "title": "О порядке предоставления субсидий на поддержку кинематографии",
                "lead": "Постановление от 9 июня 2016 года №515. В рамках государственной программы «Развитие культуры и туризма» на 2013–2020 годы. ФЦП «Культура России (2012–2018 годы)» дополнена правилами предоставления субсидий из федерального бюджета на поддержку кинематографии, а именно на производство детских, дебютных, авторских игровых национальных фильмов, неигровых и анимационных национальных фильмов и прокат полнометражных игровых и анимационных национальных фильмов.",
                "link": "http://government.ru/docs/23382/"
            },
            {
                "time": "30 апреля 2016",
                "card_name": "Национальная политика",
                "title": "О распределении субсидий на реализацию федеральной целевой программы «Укрепление единства российской нации и этнокультурное развитие народов России (2014–2020 годы)»",
                "lead": "Распоряжение от 30 апреля 2016 года №844-р. В рамках госпрограммы «Развитие культуры и туризма» на 2013–2020 годы. Субсидии в общем размере 369,26 млн рублей распределены между бюджетами 53 субъектов Федерации.",
                "link": "http://government.ru/docs/22925/"
            },
            {
                "time": "9 апреля 2016",
                "card_name": "Общие вопросы культурной политики",
                "title": "О распределении субсидий на развитие учреждений культуры в сельской местности",
                "lead": "Распоряжение от 9 апреля 2016 года №625-р. В рамках госпрограммы «Развитие культуры и туризма» на 2013–2020 годы. Субсидии в размере 175,7 млн рублей распределены между бюджетами 54 субъектов Федерации.",
                "link": "http://government.ru/docs/22588/"
            },
            {
                "time": "29 февраля 2016",
                "card_name": "Общие вопросы культурной политики",
                "title": "Об утверждении Стратегии государственной культурной политики до 2030 года",
                "lead": "Распоряжение от 29 февраля 2016 года №326-р. Основные цели Стратегии – формирование ценностно ориентированной модели государственной культурной политики, выравнивание условий доступности и качества услуг для жителей регионов, создание эффективной и ресурсно обеспеченной системы сохранения объектов культурного наследия.",
                "link": "http://government.ru/docs/22083/"
            },
            {
                "time": "30 января 2016",
                "card_name": "Кинематография, кинопроизводство, кинопрокат",
                "title": "О порядке предоставления субсидий на поддержку кинематографии",
                "lead": "Постановление от 26 января 2016 года №38. В рамках государственной программы «Развитие культуры и туризма» на 2013–2020 годы. Будет способствовать увеличению доли российских фильмов в общем объёме кинопроката, их продвижению на мировой рынок, укреплению материально-технической базы организаций, занимающихся показом фильмов.",
                "link": "http://government.ru/docs/21605/"
            },
            {
                "time": "20 января 2016",
                "card_name": "Государственная программа «Развитие культуры» на 2013–2020 годы",
                "title": "О внесении изменений в федеральную целевую программу «Культура России (2012–2018 годы)»",
                "lead": "Постановление от 20 января 2016 года №18. В рамках государственной программы «Развитие культуры и туризма» на 2013–2020 годы. ФЦП «Культура России (2012–2018 годы)», в частности, дополнена 20 объектами",
                "link": "http://government.ru/docs/21536/"
            },
            {
                "time": "6 декабря 2015",
                "card_name": "Кинематография, кинопроизводство, кинопрокат",
                "title": "О порядке предоставления субсидии на создание условий для показа национальных фильмов в населённых пунктах с численностью населения до 100 тыс. человек",
                "lead": "Постановление от 30 ноября 2015 года №1295. В целях обеспечения доступности услуг кинопоказа и увеличения доли отечественных фильмов в прокате предусмотрено выделение средств занимающимся кинопоказом организациям на приобретение высокотехнологичного кинооборудования для кинозалов, расположенных в населённых пунктах с численностью населения до 100 тыс. человек.",
                "link": "http://government.ru/docs/20900/"
            },
            {
                "time": "29 ноября 2015",
                "card_name": "Театр. Музыка. Изобразительное искусство",
                "title": "Об утверждении Концепции развития концертной деятельности в области академической музыки",
                "lead": "Распоряжение от 24 ноября 2015 года №2395-р. Концепция разработана с учётом предложений специалистов (учёных, концертных менеджеров, представителей профильных общественных организаций), общественного обсуждения проблем развития филармонической концертной деятельности в стране.",
                "link": "http://government.ru/docs/20774/"
            },
            {
                "time": "23 апреля 2015",
                "card_name": "Общие вопросы реализации государственных программ и федеральных целевых программ",
                "title": "О ходе реализации и оценке эффективности государственных программ Российской Федерации в 2014 году (из материалов к заседанию Правительства 23 апреля 2015 года)",
                "lead": "Работа Правительства в цифрах и фактах. В 2014 году осуществлялась реализация 39 госпрограмм. Общий объём бюджетных ассигнований, предусмотренных в 2014 году на реализацию госпрограмм, включённых в открытую часть федерального бюджета, составил 7 123,8 млрд рублей.",
                "link": "http://government.ru/dep_news/17802/"
            },
            {
                "time": "8 апреля 2015",
                "card_name": "Государственная программа «Развитие культуры» на 2013–2020 годы",
                "title": "О распределении в 2015 году субсидий субъектам Федерации на строительство объектов культуры",
                "lead": "Распоряжение от 8 апреля 2015 года №595-р. В рамках госпрограммы «Развитие культуры и туризма» на 2013–2020 годы. Распределяются средства в размере 968,507 млн рублей четырём субъектам Федерации.",
                "link": "http://government.ru/dep_news/17606/"
            },
            {
                "time": "28 марта 2015",
                "card_name": "Общие вопросы культурной политики",
                "title": "О распределении в 2015 году субсидий субъектам Федерации на строительство центров культурного развития",
                "lead": "Распоряжение от 28 марта 2015 года №535-р. В рамках госпрограммы «Развитие культуры и туризма» на 2013–2020 годы. Распределяются средства в размере 1097,8 млн рублей 18 субъектам Федерации. Это позволит обеспечить в 2015 году предусмотренное в федеральном бюджете на 2015 год финансирование строительства 22 центров культурного развития.",
                "link": "http://government.ru/docs/17475/"
            },
            {
                "time": "18 декабря 2014",
                "card_name": "Внутренний и въездной туризм",
                "title": "О внесении изменений в федеральную целевую программу «Развитие внутреннего и въездного туризма в Российской Федерации (2011–2018 годы)»",
                "lead": "Постановление от 18 декабря 2014 года №1407. В рамках госпрограммы «Развитие культуры и туризма» на 2013–2020 годы. В ФЦП включается создание туристско-рекреационных кластеров в ряде субъектов Федерации.",
                "link": "http://government.ru/docs/16354/"
            },
            {
                "time": "27 сентября 2014",
                "card_name": "Внутренний и въездной туризм",
                "title": "О предоставлении в 2014 году межбюджетных трансфертов на государственную поддержку развития культуры и туризма",
                "lead": "Распоряжение от 27 сентября 2014 года №1909-р. В рамках государственной программы «Развитие культуры и туризма» на 2013–2020 годы. Субсидии в общем размере 2700 млн рублей направляются на реализацию плана основных мероприятий по проведению в 2014 году в Российской Федерации Года культуры.",
                "link": "http://government.ru/docs/15011/"
            },
            {
                "time": "9 августа 2014",
                "card_name": "Государственная программа «Развитие культуры» на 2013–2020 годы",
                "title": "Об утверждении плана реализации в 2014 году и в плановый период 2015 и 2016 годов государственной программы «Развитие культуры и туризма»",
                "lead": "Постановление от 9 августа 2014 года №788",
                "link": "http://government.ru/docs/14324/"
            },
            {
                "time": "15 мая 2014",
                "card_name": "Общие вопросы культурной политики",
                "title": "Об утверждении Правил предоставления в 2014 году межбюджетных трансфертов на государственную поддержку комплексного развития региональных и муниципальных учреждений культуры",
                "lead": "Постановление от 15 мая 2014 года №439. В рамках госпрограммы «Развитие культуры и туризма». Эти межбюджетные трансферты предоставляются на основе конкурсного отбора субъектов Федерации в рамках реализации Плана основных мероприятий по проведению в 2014 году в России Года культуры. Финансирование соответствующих расходов осуществляется в пределах бюджетных ассигнований в объёме 1600 млн рублей.",
                "link": "http://government.ru/docs/12446/"
            },
            {
                "time": "15 мая 2014",
                "card_name": "Общие вопросы культурной политики",
                "title": "Об утверждении Правил предоставления в 2014 году межбюджетных трансфертов на государственную поддержку больших, средних и малых городов – центров культуры и туризма",
                "lead": "Постановление от 15 мая 2014 года №441. В рамках госпрограммы «Развитие культуры и туризма». Межбюджетные трансферты предоставляются на финансовую поддержку проектов по сохранению исторического облика малых городов. Финансирование соответствующих расходов осуществляется в пределах бюджетных ассигнований в объёме 900 млн рублей.",
                "link": "http://government.ru/docs/12450/"
            },
            {
                "time": "15 мая 2014",
                "card_name": "Внутренний и въездной туризм",
                "title": "Об утверждении Правил предоставления в 2014 году межбюджетных трансфертов на государственную поддержку реализации лучших событийных региональных и межрегиональных проектов в рамках развития культурно-познавательного туризма",
                "lead": "Постановление от 15 мая 2014 года №440. В рамках госпрограммы «Развитие культуры и туризма». Эти межбюджетные трансферты предоставляются на основе конкурсного отбора проектов в рамках Плана основных мероприятий по проведению в 2014 году в России Года культуры. Финансирование соответствующих расходов осуществляется в пределах бюджетных ассигнований в объёме 400 млн рублей.",
                "link": "http://government.ru/docs/12448/"
            },
            {
                "time": "24 апреля 2014",
                "card_name": "Государственная программа «Развитие культуры» на 2013–2020 годы",
                "title": "О распределении субсидий на софинансирование расходов по развитию учреждений культуры",
                "lead": "Распоряжение от 24 апреля 2014 года №676-р. Во исполнение государственной программы «Развитие культуры и туризма».",
                "link": "http://government.ru/docs/12069/"
            },
            {
                "time": "15 апреля 2014",
                "card_name": "Общие вопросы культурной политики",
                "title": "Об утверждении новой редакции государственной программы «Развитие культуры и туризма» на 2013–2020 годы",
                "lead": "Постановление от 15 апреля 2014 года №317. Государственная программа включает следующие подпрограммы: «Наследие», «Искусство», «Туризм», «Обеспечение условий реализации государственной программы». В состав госпрограммы интегрированы федеральные целевые программы «Культура России (2012–2018 годы)» и «Развитие внутреннего и въездного туризма в Российской Федерации (2011–2018 годы)». Основными целями госпрограммы являются, в частности, реализация потенциала российской культуры как духовно-нравственной основы развития личности и общества, а также развитие внутреннего туризма.",
                "link": "http://government.ru/docs/11936/"
            },
            {
                "time": "24 декабря 2013",
                "card_name": "Общие вопросы культурной политики",
                "title": "О внесении изменений в федеральную целевую программу «Культура России (2012–2018 годы)»",
                "lead": "Постановление от 24 декабря 2013 года №1219. Перераспределяются средства между объектами капитального строительства в рамках реализации федеральной адресной инвестиционной программы. Изменения обеспечат достижение целей и плановых значений индикаторов и показателей Программы, а также позволят максимально эффективно использовать средства федерального бюджета.",
                "link": "http://government.ru/docs/9387/"
            },
            {
                "time": "27 декабря 2012",
                "card_name": "Общие вопросы культурной политики",
                "title": "Об утверждении государственной программы Российской Федерации «Развитие культуры и туризма» на 2013-2020 годы",
                "lead": "Распоряжение от 27 декабря 2012 года №2567-р. Государственная программа включает следующие подпрограммы: «Наследие», «Искусство», «Туризм», «Обеспечение условий реализации Государственной программы». В состав государственной программы интегрированы федеральные целевые программы «Культура России (2012–2018 годы)» и «Развитие внутреннего и въездного туризма в Российской Федерации (2011–2018 годы)». Целями государственной программы являются реализация стратегической роли культуры как духовно-нравственного основания развития личности, единства российского общества, а также развитие туризма для приобщения граждан к мировому культурному и природному наследию.",
                "link": "http://government.ru/docs/3353/"
            }
        ]
    },
    {
        "Государственная программа «Энергоэффективность и развитие энергетики»": [
            {
                "time": "31 марта 2018",
                "card_name": "Общие вопросы энергетической политики",
                "title": "О внесении изменений в государственную программу «Энергоэффективность и развитие энергетики»",
                "lead": "Постановление от 30 марта 2018 года №371. В соответствии с Бюджетным кодексом параметры финансирования госпрограммы приведены в соответствие с Федеральным законом «О федеральном бюджете на 2018 год и на плановый период 2019 и 2020 годов».",
                "link": "http://government.ru/docs/31945/"
            },
            {
                "time": "5 января 2018",
                "card_name": "Государственная программа «Энергоэффективность и развитие энергетики»",
                "title": "О дополнении государственной программы «Энергоэффективность и развитие энергетики» разделом о приоритетном развитии топливно-энергетического комплекса на Дальнем Востоке",
                "lead": "Постановление от 29 декабря 2017 года №1696. В государственную программу «Энергоэффективность и развитие энергетики» внесены изменения, которыми предусматривается формирование в рамках госпрограммы раздела, содержащего приоритеты и цели государственной политики в сфере топливно-энергетического комплекса на Дальнем Востоке.",
                "link": "http://government.ru/docs/30876/"
            },
            {
                "time": "4 апреля 2017",
                "card_name": "Государственная программа «Энергоэффективность и развитие энергетики»",
                "title": "О внесении изменений в государственную программу «Энергоэффективность и развитие энергетики»",
                "lead": "Постановление от 31 марта 2017 года №375. В соответствии с Бюджетным кодексом параметры финансирования госпрограммы приведены в соответствие с Федеральным законом «О федеральном бюджете на 2017 год и на плановый период 2018 и 2019 годов».",
                "link": "http://government.ru/docs/27048/"
            },
            {
                "time": "28 сентября 2016",
                "card_name": "Возобновляемая («альтернативная») энергетика",
                "title": "О порядке предоставления субсидий из федерального бюджета на технологическое присоединение генерирующих объектов, работающих на основе использования возобновляемых источников энергии",
                "lead": "Постановление от 23 сентября 2016 года №961. В рамках госпрограммы «Энергоэффективность и развитие энергетики». Установлены порядок и условия предоставления из федерального бюджета субсидий в целях компенсации стоимости технологического присоединения генерирующих объектов с установленной генерирующей мощностью не более 25 МВт, функционирующих на основе использования возобновляемых источников энергии или торфа, лицам, которым такие объекты принадлежат на праве собственности или на другом законном основании.",
                "link": "http://government.ru/docs/24684/"
            },
            {
                "time": "11 декабря 2015",
                "card_name": "Общие вопросы энергетической политики",
                "title": "О дополнении государственной программы «Энергоэффективность и развитие энергетики»",
                "lead": "Постановление от 7 декабря 2015 года №1339. В частности, госпрограмма дополнена мерами по развитию добычи торфа, развитию международного сотрудничества в сфере нефте- и газохимии, уточнены и дополнены цели и задачи госпрограммы.",
                "link": "http://government.ru/docs/20988/"
            },
            {
                "time": "9 октября 2015",
                "card_name": "Электроэнергетика: генерация, электросети, рынок электроэнергии",
                "title": "О предоставлении в 2015 году субсидии на ликвидацию перекрёстного субсидирования в электроэнергетике",
                "lead": "Постановление от 9 октября 2015 года №1079. В рамках госпрограммы «Энергоэффективность и развитие энергетики». Средства в размере 900 млн рублей предоставляются Красноярскому краю на покрытие оставшейся части выпадающих доходов территориальных сетевых организаций.",
                "link": "http://government.ru/docs/20099/"
            },
            {
                "time": "3 сентября 2015",
                "card_name": "Энергоэффективность и энергосбережение",
                "title": "Об изменении первоочередных требований энергетической эффективности для отдельных видов товаров, работ, услуг при государственных закупках",
                "lead": "Постановление от 28 августа 2015 года №898. Вводятся ограничения на закупку для государственных нужд энергетически неэффективных источников света и осветительных устройств. Это позволит перейти к использованию энергетически эффективных – прежде всего светодиодных – технологий в бюджетном секторе.",
                "link": "http://government.ru/docs/19510/"
            },
            {
                "time": "28 июля 2015",
                "card_name": "Добыча, транспортировка, экспорт нефти и нефтепродуктов",
                "title": "О регистрации внебиржевых сделок с нефтью",
                "lead": "Постановление от 28 июля 2015 года №764. В рамках госпрограммы «Энергоэффективность и развитие энергетики».",
                "link": "http://government.ru/docs/19097/"
            },
            {
                "time": "23 апреля 2015",
                "card_name": "Общие вопросы реализации государственных программ и федеральных целевых программ",
                "title": "О ходе реализации и оценке эффективности государственных программ Российской Федерации в 2014 году (из материалов к заседанию Правительства 23 апреля 2015 года)",
                "lead": "Работа Правительства в цифрах и фактах. В 2014 году осуществлялась реализация 39 госпрограмм. Общий объём бюджетных ассигнований, предусмотренных в 2014 году на реализацию госпрограмм, включённых в открытую часть федерального бюджета, составил 7 123,8 млрд рублей.",
                "link": "http://government.ru/dep_news/17802/"
            },
            {
                "time": "16 февраля 2015",
                "card_name": "Электроэнергетика: генерация, электросети, рынок электроэнергии",
                "title": "Об утверждении инвестиционных программ субъектов электроэнергетики и контроле за их реализацией",
                "lead": "Постановление от 16 февраля 2015 года №132. В соответствии с госпрограммой «Энергоэффективность и развитие энергетики» и планом мероприятий («дорожной картой») «Повышение доступности энергетической инфраструктуры». Направлено на повышение эффективности инвестиционной деятельности субъектов электроэнергетики, инвестиционные программы которых утверждаются органами исполнительной власти, и внедрение механизма общественного контроля за деятельностью организаций электросетевого комплекса с участием потребителей. В частности, внесенные изменения устанавливают дополнительные требования к обоснованности включаемых в инвестиционные программы сетевых организаций мероприятий по перспективному развитию электросетевого комплекса за счет согласования параметров таких инвестиционных программ с утвержденными схемами и программами перспективного развития электроэнергетики (схемой и программой развития ЕЭС России и схемами и программами развития электроэнергетики субъектов Федерации).",
                "link": "http://government.ru/docs/16943/"
            },
            {
                "time": "9 декабря 2014",
                "card_name": "Государственная программа «Энергоэффективность и развитие энергетики»",
                "title": "Об утверждении плана реализации госпрограммы «Энергоэффективность и развитие энергетики» на 2014 год и на плановый период 2015 и 2016 годов",
                "lead": "Распоряжение от 3 декабря 2014 года №2445-р",
                "link": "http://government.ru/docs/15982/"
            },
            {
                "time": "3 ноября 2014",
                "card_name": "Электроэнергетика: генерация, электросети, рынок электроэнергии",
                "title": "О предоставлении в 2014 году субсидии Красноярскому краю на ликвидацию перекрёстного субсидирования в электроэнергетике",
                "lead": "Постановление от 3 ноября 2014 года №1144",
                "link": "http://government.ru/docs/15567/"
            },
            {
                "time": "15 апреля 2014",
                "card_name": "Энергоэффективность и энергосбережение",
                "title": "Об утверждении новой редакции государственной программы «Энергоэффективность и развитие энергетики»",
                "lead": "Постановление от 15 апреля 2014 года №321. Снижение энергоёмкости валового внутреннего продукта России за счёт реализации мероприятий госпрограммы (к уровню 2007 года) должно составить 12,7% к 2020 году.",
                "link": "http://government.ru/docs/11951/"
            },
            {
                "time": "2 апреля 2014",
                "card_name": "Государственная программа «Энергоэффективность и развитие энергетики»",
                "title": "О распределении субсидий на софинансирование региональных программ энергосбережения и повышения энергетической эффективности",
                "lead": "Распоряжение от 2 апреля 2014 года №499-р. Во исполнение государственной программы Российской Федерации «Энергосбережение и повышение энергетической эффективности на период до 2020 года».",
                "link": "http://government.ru/docs/11471/"
            },
            {
                "time": "15 июля 2013",
                "card_name": "Энергоэффективность и энергосбережение",
                "title": "Об утверждении распределения субсидий на софинансирование расходных обязательств, связанных с реализацией региональных программ энергосбережения и повышения энергетической эффективности",
                "lead": "Распоряжение от 15 июля 2013 года №1223-р. Во исполнение госпрограммы \"Энергоэффективность и развитие энергетики\"",
                "link": "http://government.ru/docs/3195/"
            },
            {
                "time": "3 апреля 2013",
                "card_name": "Общие вопросы энергетической политики",
                "title": "Об утверждении государственной программы «Энергоэффективность и развитие энергетики» на 2013–2020 годы",
                "lead": "Распоряжение от 3 апреля 2013 года №512-р. Госпрограмма разработана в целях надёжного обеспечения страны топливно-энергетическими ресурсами, повышения эффективности их использования, снижения антропогенного воздействия ТЭК на окружающую среду.",
                "link": "http://government.ru/docs/1171/"
            },
            {
                "time": "7 марта 2013",
                "card_name": "Общие вопросы энергетической политики",
                "title": "Заседание Правительства",
                "lead": "О проекте государственной программы Российской Федерации «Энергоэффективность и развитие энергетики».",
                "link": "http://government.ru/news/707/"
            },
            {
                "time": "16 февраля 2013",
                "card_name": "Энергоэффективность и энергосбережение",
                "title": "Об изменениях в государственной программе «Энергосбережение и повышение энергетической эффективности на период до 2020 года»",
                "lead": "Распоряжение от 16 февраля 2013 года №200-р. Распоряжение призвано создать современную интегрированную систему, обеспечивающую информационно‑аналитическую поддержку принятия решений во взаимосвязи с управлением другими отраслями экономики, а также эффективную организацию стандартизированного информационного обмена между участниками топливно‑энергетического комплекса. Таким образом, создание ГИС ТЭК позволит решить большинство существующих проблем планирования и оперативного управления отраслью.",
                "link": "http://government.ru/docs/481/"
            }
        ]
    },
    {
        "Государственная программа «Научно-технологическое развитие Российской Федерации»": [
            {
                "time": "8 апреля 2019",
                "card_name": "Государственная программа «Научно-технологическое развитие Российской Федерации»",
                "title": "Утверждена государственная программа «Научно-технологическое развитие Российской Федерации»",
                "lead": "Постановление от 29 марта 2019 года №377. Госпрограмма разработана с учётом целевых показателей национальных проектов «Наука», «Образование» и «Цифровая экономика». Госпрограммой предусмотрена консолидация ассигнований федерального бюджета на научные исследования и разработки гражданского назначения, предусмотренные в других государственных программах.",
                "link": "http://government.ru/docs/36310/"
            },
            {
                "time": "5 мая 2018",
                "card_name": "Аграрная наука",
                "title": "О дополнении Федеральной научно-технической программы развития сельского хозяйства на 2017–2025 годы",
                "lead": "Постановление от 5 мая 2018 года №559. Федеральная научно-техническая программа развития сельского хозяйства на 2017–2025 годы дополнена подпрограммой «Развитие селекции и семеноводства картофеля в Российской Федерации». Цель подпрограммы – обеспечение стабильного роста объёмов производства и реализации высококачественного семенного картофеля современных конкурентоспособных отечественных сортов на основе применения новых высокотехнологичных российских разработок и комплексных научно-технических проектов полного инновационного цикла.",
                "link": "http://government.ru/docs/32569/"
            },
            {
                "time": "16 декабря 2017",
                "card_name": "Государственная политика в сфере научных исследований и разработок",
                "title": "Об исполнении обязательств России по созданию базовой конфигурации комплекса сверхпроводящих колец на встречных пучках тяжёлых ионов NICA",
                "lead": "Распоряжение от 12 декабря 2017 года №2775-р. В бюджет международной межправительственной научно-исследовательской организации «Объединённый институт ядерных исследований» вносятся средства в целях создания и эксплуатации комплекса сверхпроводящих колец на встречных пучках тяжёлых ионов NICA. Это позволит обеспечить создание на территории России экспериментальной базы мирового уровня для проведения на ней фундаментальных исследований по ряду важнейших направлений современной физики.",
                "link": "http://government.ru/docs/30617/"
            },
            {
                "time": "9 декабря 2017",
                "card_name": "Государственная программа «Научно-технологическое развитие Российской Федерации»",
                "title": "О взносах России в Объединённый институт ядерных исследований",
                "lead": "Распоряжение от 9 декабря 2017 года №2743-р. В бюджет международной межправительственной научно-исследовательской организации «Объединённый институт ядерных исследований» вносятся средства в размере до 72,45 млн долларов США в целях полноценного функционирования и развития ОИЯИ как уникального ядерно-физического комплекса, являющегося одним из эффективных инструментов интеграции российской и мировой науки.",
                "link": "http://government.ru/docs/30618/"
            },
            {
                "time": "25 октября 2017",
                "card_name": "Государственная программа «Научно-технологическое развитие Российской Федерации»",
                "title": "О сотрудничестве с Европейской организацией ядерных исследований по модернизации детекторов Большого адронного коллайдера",
                "lead": "Распоряжения от 23 октября 2017 года №2320-р, №2321-р. Минобрнауки России поручено подписать дополнения к меморандумам о взаимопонимании для сотрудничества по модернизации четырёх детекторов Большого адронного коллайдера (БАК) и осуществить в 2017 году уплату единовременного взноса в размере 2898,3 тыс. швейцарских франков Европейской организации ядерных исследований (ЦЕРН). Средства на эти цели предусмотрены в федеральном бюджете на 2017 год. Также в рамках госпрограммы «Развитие науки и технологий» на 2013–2020 годы из резервного фонда Правительства России выделяются бюджетные ассигнования в размере 330 млн рублей российским организациям на производство, поставку и монтаж оборудования в качестве вклада Российской Федерации в модернизацию детекторов БАК. Российские учёные продолжат участвовать в международных исследованиях в ЦЕРН.",
                "link": "http://government.ru/docs/29810/"
            },
            {
                "time": "28 августа 2017",
                "card_name": "Государственная программа «Развитие промышленности и повышение её конкурентоспособности»",
                "title": "Об утверждении Федеральной научно-технической программы развития сельского хозяйства на 2017–2025 годы",
                "lead": "Постановление от 25 августа 2017 года №996. Цель Программы – обеспечение стабильного роста производства сельскохозяйственной продукции, полученной за счёт применения семян новых отечественных сортов и племенной продукции, технологий производства высококачественных кормов, кормовых добавок для животных и лекарственных средств для ветеринарного применения, пестицидов и агрохимикатов биологического происхождения, переработки и хранения сельскохозяйственной продукции, сырья и продовольствия, современных средств диагностики, методов контроля качества сельскохозяйственной продукции, сырья и продовольствия и экспертизы генетического материала.",
                "link": "http://government.ru/docs/29004/"
            },
            {
                "time": "4 апреля 2017",
                "card_name": "Государственная программа «Научно-технологическое развитие Российской Федерации»",
                "title": "О внесении изменений в государственную программу «Развитие науки и технологий» на 2013–2020 годы",
                "lead": "Постановление от 30 марта 2017 года №363. В соответствии с Бюджетным кодексом параметры финансирования госпрограммы приведены в соответствие с Федеральным законом «О федеральном бюджете на 2017 год и на плановый период 2018 и 2019 годов». В госпрограмму включены 17 новых целевых показателей (индикаторов), которые позволят усилить контроль за результативностью исследований и разработок, использованием научного оборудования, привлечением софинансирования и международным сотрудничеством участниками госпрограммы.",
                "link": "http://government.ru/docs/27032/"
            },
            {
                "time": "27 апреля 2016",
                "card_name": "Государственная политика в сфере научных исследований и разработок",
                "title": "О подписании Соглашения между Правительством России и Объединённым институтом ядерных исследований о создании комплекса сверхпроводящих колец на встречных пучках тяжёлых ионов NICА",
                "lead": "Распоряжение от 27 апреля 2016 года №783-р. В рамках госпрограммы «Развитие науки и технологий» на 2013–2020 годы. Подписание Соглашения позволит создать на территории России экспериментальную базу мирового уровня для проведения фундаментальных исследований по ряду актуальных задач физики высоких энергий. Актуальность исследований будет сохраняться в течение нескольких десятилетий после реализации проекта.",
                "link": "http://government.ru/docs/23014/"
            },
            {
                "time": "22 июня 2015",
                "card_name": "Государственная политика в сфере научных исследований и разработок",
                "title": "Об утверждении концепции федеральной целевой программы «Мировой океан» на 2016–2031 годы",
                "lead": "Распоряжение от 22 июня 2015 года №1143-р. Цель ФЦП «Мировой океан» на 2016–2031 годы – активизация использования ресурсного и пространственного потенциала морей России и обеспечение присутствия России в ключевых районах Мирового океана и Антарктике, а также реализация стратегических задач по научному и информационному обеспечению развития морской деятельности.",
                "link": "http://government.ru/docs/18570/"
            },
            {
                "time": "23 апреля 2015",
                "card_name": "Общие вопросы реализации государственных программ и федеральных целевых программ",
                "title": "О ходе реализации и оценке эффективности государственных программ Российской Федерации в 2014 году (из материалов к заседанию Правительства 23 апреля 2015 года)",
                "lead": "Работа Правительства в цифрах и фактах. В 2014 году осуществлялась реализация 39 госпрограмм. Общий объём бюджетных ассигнований, предусмотренных в 2014 году на реализацию госпрограмм, включённых в открытую часть федерального бюджета, составил 7 123,8 млрд рублей.",
                "link": "http://government.ru/dep_news/17802/"
            },
            {
                "time": "14 февраля 2015",
                "card_name": "Государственная политика в сфере научных исследований и разработок",
                "title": "О грантах на научные исследования под руководством ведущих учёных в вузах и научных центрах",
                "lead": "Постановление от 14 февраля 2015 года №128. В рамках госпрограммы «Развитие науки и технологий» на 2013–2020 годы. Господдержка научных исследований продлевается на период 2017–2020 годов. Это даст возможность провести в 2015 году конкурс на очередной цикл научных исследований, проводимых под руководством ведущих учёных в российских образовательных организациях высшего образования, научных учреждениях, подведомственных ФАНО, и государственных научных центрах.",
                "link": "http://government.ru/docs/16958/"
            },
            {
                "time": "12 февраля 2015",
                "card_name": "Государственная политика в сфере научных исследований и разработок",
                "title": "О субсидиях на реализацию проектов, предусматривающих выполнение научно-исследовательских, опытно-конструкторских и технологических работ",
                "lead": "Постановление от 12 февраля 2015 года №119. В рамках госпрограммы «Развитие науки и технологий» на 2013–2020 годы. Господдержка развития кооперации российских высших учебных заведений, государственных научных учреждений и организаций продлевается на 2017–2020 годы. Это будет способствовать модернизации образовательных программ вузов, росту производства новой продукции, созданию новых высокотехнологичных рабочих мест, развитию импортозамещения.",
                "link": "http://government.ru/docs/16881/"
            },
            {
                "time": "26 декабря 2014",
                "card_name": "Государственная политика в сфере научных исследований и разработок",
                "title": "О бюджетных инвестициях в проектирование и строительство объектов Национального гелиогеофизического комплекса РАН",
                "lead": "Постановление от 26 декабря 2014 года №1504. В рамках государственной программы «Развитие науки и технологий» на 2013–2020 годы.",
                "link": "http://government.ru/docs/16358/"
            },
            {
                "time": "23 октября 2014",
                "card_name": "Государственная политика в сфере научных исследований и разработок",
                "title": "О внесении изменений в ФЦП «Научные и научно-педагогические кадры инновационной России» на 2014-2020 годы",
                "lead": "Постановление от 23 октября 2014 года №1094. В рамках государственной программы «Развитие науки и технологий».",
                "link": "http://government.ru/docs/15422/"
            },
            {
                "time": "18 сентября 2014",
                "card_name": "Государственная программа «Научно-технологическое развитие Российской Федерации»",
                "title": "О бюджетных инвестициях в строительство и реконструкцию научных организаций",
                "lead": "Постановление от 18 сентября 2014 года №956. В рамках госпрограммы «Развитие науки и технологий».",
                "link": "http://government.ru/docs/14859/"
            },
            {
                "time": "29 июля 2014",
                "card_name": "Государственная программа «Научно-технологическое развитие Российской Федерации»",
                "title": "Об утверждении плана реализации в 2014 году и в плановый период 2015 и 2016 годов государственной программы «Развитие науки и технологий» на 2013–2020 годы",
                "lead": "Распоряжение от 29 июля 2014 года №1416-р",
                "link": "http://government.ru/docs/14105/"
            },
            {
                "time": "21 июля 2014",
                "card_name": "Государственная политика в сфере научных исследований и разработок",
                "title": "О мерах по поддержке прикладных научных исследований",
                "lead": "Постановление от 21 июля 2014 года №681. Позволит переориентировать ФЦП «Исследования и разработки по приоритетным направлениям развития научно-технологического комплекса России на 2014–2020 годы» на поддержку в приоритетном порядке прикладных научных исследований, направленных на достижение востребованных реальным сектором экономики результатов.",
                "link": "http://government.ru/docs/14944/"
            },
            {
                "time": "25 июня 2014",
                "card_name": "Государственная программа «Научно-технологическое развитие Российской Федерации»",
                "title": "Об утверждении Правил предоставления субсидий в рамках реализации ФЦП «Научные и научно-педагогические кадры инновационной России» на 2014–2020 годы",
                "lead": "Постановление от 25 июня 2014 года №583",
                "link": "http://government.ru/docs/13367/"
            },
            {
                "time": "15 апреля 2014",
                "card_name": "Государственная политика в сфере научных исследований и разработок",
                "title": "Об утверждении новой редакции государственной программы «Развитие науки и технологий» на 2013–2020 годы",
                "lead": "Постановление от 15 апреля 2014 года №301. Новая редакция госпрограммы, в частности, приведена в соответствие с Федеральным законом «О федеральном бюджете на 2014 год и на плановый период 2015 и 2016 годов», Бюджетным кодексом Российской Федерации, Федеральным законом «О Российской академии наук, реорганизации государственных академий наук и внесении изменений в отдельные законодательные акты Российской Федерации», Федеральным законом «О Российском научном фонде и внесении изменений в отдельные законодательные акты Российской Федерации».",
                "link": "http://government.ru/docs/11925/"
            },
            {
                "time": "10 апреля 2014",
                "card_name": "Государственная политика в сфере научных исследований и разработок",
                "title": "Об итогах реализации федеральных целевых программ «Исследования и разработки по приоритетным направлениям развития научно-технологического комплекса России на 2007–2013 годы» и «Научные и научно-педагогические кадры инновационной России на 2009–2013 годы» (к рассмотрению вопроса на заседании Правительства 10 апреля 2014 года)",
                "lead": "Работа Правительства в цифрах и фактах.",
                "link": "http://government.ru/info/11631/"
            },
            {
                "time": "28 ноября 2013",
                "card_name": "Государственная политика в сфере научных исследований и разработок",
                "title": "О проведении конкурсного отбора на предоставление субсидий в целях реализации ФЦП «Исследования и разработки по приоритетным направлениям развития научно-технологического комплекса России на 2014–2020 годы»",
                "lead": "Постановление от 28 ноября 2013 года №1096. В рамках госпрограммы «Развитие науки и технологий».",
                "link": "http://government.ru/docs/8631/"
            },
            {
                "time": "22 июля 2013",
                "card_name": "Государственная программа «Научно-технологическое развитие Российской Федерации»",
                "title": "Об утверждении плана реализации государственной программы Российской Федерации «Развитие науки и технологий» на 2013 год и на плановый период 2014 и 2015 годов",
                "lead": "Распоряжение от 22 июля 2013 года №1287-р. Реализация положений распоряжения обеспечит обоснованные управленческие решения при реализации как государственной программы в целом, так и отдельных составляющих её подпрограмм и федеральных целевых программ, а также проведение эффективного мониторинга и контроля реализации мероприятий государственной программы.",
                "link": "http://government.ru/docs/3311/"
            },
            {
                "time": "21 мая 2013",
                "card_name": "Государственная политика в сфере научных исследований и разработок",
                "title": "Об утверждении федеральной целевой программы «Научные и научно-педагогические кадры инновационной России» на 2014–2020 годы и внесении изменений в данную программу на 2009–2013 годы",
                "lead": "Постановление от 21 мая 2013 года №424. В Программе на 2014–2020 годы акцент делается на повышение результативности научной деятельности, переход к работе с наиболее успешными научными коллективами путём использования адресности финансирования, расширяются финансируемые из бюджета возможности для молодых исследователей.\nОтличием Программы на 2014–2020 годы является применение различных инструментов реализации проектов, в том числе заключение как государственных контрактов, так и соглашений о предоставлении грантов в форме субсидий для юридических лиц на выполнение исследовательских проектов.",
                "link": "http://government.ru/docs/2056/"
            },
            {
                "time": "21 мая 2013",
                "card_name": "Государственная политика в сфере научных исследований и разработок",
                "title": "Об утверждении федеральной целевой программы «Исследования и разработки по приоритетным направлениям развития научно-технологического комплекса России на 2014–2020 годы»",
                "lead": "Постановление от 21 мая 2013 года №426. Реализация Программы на 2014–2020 годы будет способствовать созданию в Российской Федерации конкурентоспособного и эффективно функционирующего сектора исследований и разработок, соответствующего потребностям инновационной экономики и мировому уровню, научно-технического задела межотраслевой направленности, а также единой инфраструктуры обеспечения сектора исследований и разработок.",
                "link": "http://government.ru/docs/2129/"
            },
            {
                "time": "8 мая 2013",
                "card_name": "Государственная политика в сфере научных исследований и разработок",
                "title": "О Концепции федеральной целевой программы «Научные и научно-педагогические кадры инновационной России» на 2014–2020 годы",
                "lead": "Распоряжение от 8 мая 2013 года №760-р",
                "link": "http://government.ru/docs/1862/"
            },
            {
                "time": "2 мая 2013",
                "card_name": "Государственная политика в сфере научных исследований и разработок",
                "title": "Об утверждении Концепции федеральной целевой программы «Исследования и разработки по приоритетным направлениям развития научно-технологического комплекса России на 2014–2020 годы»",
                "lead": "Распоряжение от 2 мая 2013 года №736-р. Федеральная целевая программа направлена на достижение стратегической цели государственной политики в области развития науки и технологий, сформулированной в Основах политики Российской Федерации в области развития науки и технологий на период до 2020 года и дальнейшую перспективу, – обеспечение к 2020 году мирового уровня исследований и разработок и глобальной конкурентоспособности Российской Федерации на направлениях, определённых национальными научно-технологическими приоритетами. В Концепции программы рассмотрены четыре сценария её реализации, которые схожи по составу задач и мер по их решению, но существенно различаются по интенсивности мероприятий по ряду направлений, необходимым ресурсам и ожидаемым результатам в решении отдельных задач.",
                "link": "http://government.ru/docs/1861/"
            },
            {
                "time": "27 декабря 2012",
                "card_name": "Государственная политика в сфере научных исследований и разработок",
                "title": "Об утверждении программы фундаментальных научных исследований в России на долгосрочный период (2013–2020 годы)",
                "lead": "Распоряжение от 27 декабря 2012 года №2538-р. Позволит повысить роль фундаментальной науки в реализации политики социально-экономического развития России, создать условия для восстановления научного потенциала страны, обеспечить сохранение и развитие ведущих научных школ, воспроизводство и повышение качества кадрового потенциала, включая подготовку кадров высшей квалификации.",
                "link": "http://government.ru/docs/20270/"
            },
            {
                "time": "20 декабря 2012",
                "card_name": "Государственная политика в сфере научных исследований и разработок",
                "title": "Об утверждении государственной программы «Развитие науки и технологий»",
                "lead": "Распоряжение от 20 декабря 2012 года №2433-р. Целями государственной программы являются формирование конкурентоспособного и эффективно функционирующего сектора исследований и разработок и обеспечение его ведущей роли в процессах технологической модернизации российской экономики.",
                "link": "http://government.ru/docs/3346/"
            }
        ]
    },
    {
        "Государственная программа «Экономическое развитие и инновационная экономика»": [
            {
                "time": "5 июня 2018",
                "card_name": "Государственная программа «Экономическое развитие и инновационная экономика»",
                "title": "О бюджетных ассигнованиях на государственную поддержку малого и среднего предпринимательства",
                "lead": "Распоряжение от 31 мая 2018 года №1087-р. Из резервного фонда Правительства России выделяются средства в размере 408,76 млн рублей для предоставления субсидий пяти субъектам Федерации на софинансирование капитальных вложений в строительство бизнес-инкубатора в Калужской области, технопарка «Липецк» в Липецкой области, Тутаевского промышленного парка «Мастер» в Ярославской области, индустриального парка «Сафоново» в Смоленской области, индустриального парка «Аврора» в Республике Дагестан.",
                "link": "http://government.ru/docs/32762/"
            },
            {
                "time": "31 марта 2018",
                "card_name": "Государственная программа «Экономическое развитие и инновационная экономика»",
                "title": "О внесении изменений в государственную программу «Экономическое развитие и инновационная экономика»",
                "lead": "Постановление от 31 марта 2018 года №381. В соответствии с Бюджетным кодексом параметры финансирования госпрограммы приведены в соответствие с Федеральным законом «О федеральном бюджете на 2018 год и на плановый период 2019 и 2020 годов».",
                "link": "http://government.ru/docs/32005/"
            },
            {
                "time": "23 февраля 2018",
                "card_name": "Государственная программа «Развитие образования»",
                "title": "О выделении бюджетных ассигнований на развитие молодёжных проектов «Россия – страна возможностей»",
                "lead": "Распоряжение от 23 февраля 2018 года №305-р. Из резервного фонда Правительства России выделяются бюджетные ассигнования в размере 1,5 млрд рублей на реализацию молодёжного проекта «Россия – страна возможностей», в том числе проекта «Билет в будущее», проведение всероссийских молодёжных конкурсов «Лидеры России» и «Мой первый бизнес». Эти проекты нацелены на формирование сообщества профессионально ориентированных учащихся, интересующихся востребованными на рынке труда специальностями и современными технологиями, увеличение численности молодых специалистов, поступающих на работу на предприятия реального сектора экономики, создание кадрового резерва из молодых и перспективных управленцев для экономики и государственной службы, повышение интереса школьников и студентов к реализации собственных проектов.",
                "link": "http://government.ru/docs/31509/"
            },
            {
                "time": "27 января 2018",
                "card_name": "Государственная статистика",
                "title": "О проведении в 2018 году пробной переписи населения",
                "lead": "Распоряжение от 22 января 2018 года №58-р. Пробная перепись населения будет проведена для отработки программно-методологических, организационных и технологических вопросов Всероссийской переписи населения 2020 года с учётом применения новых способов сбора сведений о населении в электронном виде. Определены 10 территорий, на которых в октябре 2018 года будет проводиться пробная перепись населения.",
                "link": "http://government.ru/docs/31181/"
            },
            {
                "time": "25 апреля 2017",
                "card_name": "Инструменты развития территорий. Инвестиционные проекты регионального значения",
                "title": "О расширении особой экономической зоны технико-внедренческого типа на территории Москвы",
                "lead": "Постановление от 25 апреля 2017 года №489. В состав особой экономической зоны технико-внедренческого типа на территории Москвы включаются: АО «Ангстрем» и АО «Ангстрем-Т», семь земельных участков площадки «Алабушево», ранее не включённых в границы ОЭЗ, и технополис «Москва». На этих площадках предполагается размещение предприятий микроэлектроники, информационных технологий, фармацевтики, биотехнологий, машиностроения, станкостроения, автомобилестроения, производства автокомпонентов и комплектующих, робототехники.",
                "link": "http://government.ru/docs/27638/"
            },
            {
                "time": "8 апреля 2017",
                "card_name": "Малое и среднее предпринимательство",
                "title": "О внесении изменений в государственную программу «Экономическое развитие и инновационная экономика»",
                "lead": "Постановление от 31 марта 2017 года №392. В соответствии с Бюджетным кодексом параметры финансирования госпрограммы приведены в соответствие с Федеральным законом «О федеральном бюджете на 2017 год и на плановый период 2018 и 2019 годов». В структуру госпрограммы интегрируются приоритетные проекты по направлениям стратегического развития «Малый бизнес и поддержка индивидуальной предпринимательской инициативы», «Моногорода».",
                "link": "http://government.ru/docs/27111/"
            },
            {
                "time": "31 января 2017",
                "card_name": "Государственная программа «Экономическое развитие и инновационная экономика»",
                "title": "О распределении в 2017 году субсидий на государственную поддержку малого и среднего предпринимательства",
                "lead": "Распоряжение от 28 января 2017 года №129-р. В рамках госпрограммы «Экономическое развитие и инновационная экономика». Субсидии в размере 7,5 млрд рублей распределены между бюджетами 82 субъектов Федерации.",
                "link": "http://government.ru/docs/26283/"
            },
            {
                "time": "9 января 2017",
                "card_name": "Малое и среднее предпринимательство",
                "title": "О поддержке малого и среднего предпринимательства",
                "lead": "Постановление от 29 декабря 2016 года №1538. В целях повышения эффективности использования средств федерального бюджета на господдержку малого и среднего предпринимательства исключена необходимость проведения конкурсного отбора субъектов Федерации для предоставления субсидий на эти цели. Это сократит сроки доведения до регионов средств на поддержку малого и среднего предпринимательства. За счёт объединения субсидий на поддержку малого и среднего предпринимательства и поддержку молодёжного предпринимательства в одну субсидию сокращается перечень документов, представляемых субъектом Федерации в Минэкономразвития России. Это позволит упростить процедуру получения регионами субсидии.",
                "link": "http://government.ru/docs/25989/"
            },
            {
                "time": "12 июля 2016",
                "card_name": "Малое и среднее предпринимательство",
                "title": "О распределении субсидий на развитие молодёжного предпринимательства",
                "lead": "Распоряжение от 9 июля 2016 года №1458-р. В рамках госпрограммы «Экономическое развитие и инновационная экономика». Средства в объёме 229,5 млн рублей распределены между бюджетами 53 субъектов Федерации.",
                "link": "http://government.ru/docs/23756/"
            },
            {
                "time": "5 июля 2016",
                "card_name": "Малое и среднее предпринимательство",
                "title": "О перераспределении субсидий на софинансирование капитальных вложений в объекты госсобственности, предназначенные для развития малого и среднего предпринимательства",
                "lead": "Распоряжение от 1 июля 2016 года №1401-р. В рамках госпрограммы «Экономическое развитие и инновационная экономика». Субсидии в размере 1,51 млрд рублей распределены между бюджетами 21 субъекта Федерации.",
                "link": "http://government.ru/docs/23609/"
            },
            {
                "time": "1 июля 2016",
                "card_name": "Малое и среднее предпринимательство",
                "title": "О перераспределении субсидий на государственную поддержку малого и среднего предпринимательства",
                "lead": "Распоряжение от 29 июня 2016 года №1359-р. В рамках госпрограммы «Экономическое развитие и инновационная экономика». Увеличены размеры субсидий 12 субъектам Федерации, имеющим наибольшие значения коэффициента эффективности по мероприятиям, направленным на содействие занятости населения в монопрофильных муниципальных образованиях.",
                "link": "http://government.ru/docs/23576/"
            },
            {
                "time": "8 июня 2016",
                "card_name": "Малое и среднее предпринимательство",
                "title": "О мерах по содействию развитию молодёжного предпринимательства",
                "lead": "Постановление от 8 июня 2016 года №510. Государственная программа «Экономическое развитие и инновационная экономика» дополнена мерами по содействию развитию молодёжного предпринимательства. Предусмотрено предоставление субсидий из федерального бюджета субъектам Федерации на софинансирование расходных обязательств регионов на эти цели.",
                "link": "http://government.ru/docs/23384/"
            },
            {
                "time": "10 марта 2016",
                "card_name": "Малое и среднее предпринимательство",
                "title": "О распределении субсидий субъектам Федерации на государственную поддержку малого и среднего предпринимательства",
                "lead": "Распоряжение от 7 марта 2016 года №389-р. В рамках госпрограммы «Экономическое развитие и инновационная экономика». Субсидии в размере 9,61 млрд рублей распределены между бюджетами субъектов Федерации.",
                "link": "http://government.ru/docs/22076/"
            },
            {
                "time": "10 марта 2016",
                "card_name": "Малое и среднее предпринимательство",
                "title": "О распределении субсидий субъектам Федерации на софинансирование капитальных вложений в объекты госсобственности, предназначенные для развития малого и среднего предпринимательства",
                "lead": "Распоряжение от 7 марта 2016 года №390-р. В рамках госпрограммы «Экономическое развитие и инновационная экономика». Субсидии в размере 1,51 млрд рублей распределены между бюджетами субъектов Федерации.",
                "link": "http://government.ru/docs/22077/"
            },
            {
                "time": "7 сентября 2015",
                "card_name": "Государственная программа «Экономическое развитие и инновационная экономика»",
                "title": "О распределении в 2015 году субсидий субъектам Федерации на реализацию комплексных инвестиционных проектов по развитию инновационных территориальных кластеров",
                "lead": "Распоряжение от 4 сентября 2015 года №1737-р. В рамках госпрограммы «Экономическое развитие и инновационная экономика». Средства в объёме 1250 млн рублей распределены между бюджетами 20 субъектов Федерации.",
                "link": "http://government.ru/docs/19554/"
            },
            {
                "time": "15 августа 2015",
                "card_name": "Государственная программа «Экономическое развитие и инновационная экономика»",
                "title": "О порядке предоставления субсидий субъектам Федерации на подготовку управленческих кадров в экономике",
                "lead": "Постановление от 15 августа 2015 года №849. Позволит Минэкономразвития заключить соглашения о предоставлении субсидий субъектам Федерации на софинансирование расходов, связанных с оплатой оказанных российскими образовательными организациями услуг по подготовке управленческих кадров.",
                "link": "http://government.ru/docs/19379/"
            },
            {
                "time": "25 июля 2015",
                "card_name": "Государственная программа «Экономическое развитие и инновационная экономика»",
                "title": "О распределении в 2015 году субсидий субъектам Федерации на государственную поддержку малого и среднего предпринимательства",
                "lead": "Распоряжение от 25 июля 2015 года №1467-р. В рамках госпрограммы «Экономическое развитие и инновационная экономика». Распределены средства в размере более 1,6 млрд рублей между 18 субъектами Федерации. Будет способствовать увеличению капитализации государственных программ субъектов Федерации и муниципальных программ, направленных на развитие малого и среднего предпринимательства. Это позволит расширить круг субъектов малого и среднего бизнеса, которым будет оказана финансовая поддержка.",
                "link": "http://government.ru/docs/19091/"
            },
            {
                "time": "18 июля 2015",
                "card_name": "Малое и среднее предпринимательство",
                "title": "О распределении в 2015 году субсидий субъектам Федерации на государственную поддержку малого и среднего предпринимательства",
                "lead": "Распоряжение от 18 июля 2015 года №1400-р. В рамках государственной программы «Экономическое развитие и инновационная экономика». Распределены средства в размере более 16,9 млрд рублей между 85 субъектами Федерации по итогам конкурсов. Это будет способствовать увеличению капитализации государственных программ субъектов Федерации и муниципальных программ по развитию малого и среднего предпринимательства, что позволит расширить круг субъектов малого и среднего бизнеса, которым будет оказана финансовая поддержка.",
                "link": "http://government.ru/docs/18959/"
            },
            {
                "time": "28 марта 2015",
                "card_name": "Малое и среднее предпринимательство",
                "title": "О распределении в 2015 году субсидий субъектам Федерации на государственную поддержку малого и среднего предпринимательства",
                "lead": "Распоряжение от 28 марта 2015 года №538-р. В рамках государственной программы «Экономическое развитие и инновационная экономика». Распределены средства в размере более 16,9 млрд рублей. Это будет способствовать увеличению капитализации государственных программ субъектов Федерации и муниципальных программ по развитию малого и среднего предпринимательства, что позволит расширить круг субъектов малого и среднего бизнеса, которым будет оказана финансовая поддержка.",
                "link": "http://government.ru/docs/17483/"
            },
            {
                "time": "21 марта 2015",
                "card_name": "Институты и инструменты развития",
                "title": "О распределении в 2015 году субсидий на софинансирование капитальных вложений в объекты госсобственности, предназначенные для развития малого предпринимательства",
                "lead": "Распоряжение от 21 марта 2015 года №476-р. В рамках госпрограммы «Экономическое развитие и инновационная экономика». Будет способствовать созданию и развитию инфраструктуры поддержки субъектов малого предпринимательства, в частности, путём строительства, реконструкции и материально-технического оснащения зданий (бизнес-инкубаторов).",
                "link": "http://government.ru/docs/17356/"
            },
            {
                "time": "29 сентября 2014",
                "card_name": "Институты и инструменты развития",
                "title": "Об утверждении правил предоставления субсидий Фонду содействия развитию малых форм предприятий в научно-технической сфере",
                "lead": "Постановление от 25 сентября 2014 года №981. Принятое решение будет способствовать повышению эффективности государственной поддержки инновационных проектов, имеющих перспективу коммерциализации, реализуемых малыми и средними предприятиями.",
                "link": "http://government.ru/docs/14967/"
            },
            {
                "time": "6 сентября 2014",
                "card_name": "Малое и среднее предпринимательство",
                "title": "О внесении изменений в распределение субсидий на софинансирование капитальных вложений в объекты государственной собственности субъектов Федерации",
                "lead": "Распоряжение от 6 сентября 2014 года №1752-р. В рамках реализации подпрограммы «Развитие малого и среднего предпринимательства» государственной программы «Экономическое развитие и инновационная экономика».",
                "link": "http://government.ru/docs/14670/"
            },
            {
                "time": "6 сентября 2014",
                "card_name": "Малое и среднее предпринимательство",
                "title": "О внесении изменений в распределение субсидий на государственную поддержку малого и среднего предпринимательства",
                "lead": "Распоряжение от 6 сентября 2014 года №1751-р. В рамках подпрограммы «Развитие малого и среднего предпринимательства» государственной программы «Экономическое развитие и инновационная экономика». Предусматривается, в частности, распределение в приоритетном порядке невостребованных субсидий на мероприятия по содействию занятости населения в монопрофильных муниципальных образованиях.",
                "link": "http://government.ru/docs/14669/"
            },
            {
                "time": "21 июня 2014",
                "card_name": "Институты и инструменты развития",
                "title": "Об утверждении плана реализации государственной программы «Экономическое развитие и инновационная экономика» на 2014 год и на плановый период 2015 и 2016 годов",
                "lead": "Распоряжение от 21 июня 2014 года №1097-р",
                "link": "http://government.ru/docs/13348/"
            },
            {
                "time": "15 апреля 2014",
                "card_name": "Институты и инструменты развития",
                "title": "Об утверждении новой редакции государственной программы «Экономическое развитие и инновационная экономика»",
                "lead": "Постановление от 15 апреля 2014 года №316. Полномасштабная системная реализация комплекса мероприятий, предусмотренных госпрограммой, позволит создать условия для перехода к преимущественно инновационному пути развития российской экономики.",
                "link": "http://government.ru/docs/11947/"
            },
            {
                "time": "31 марта 2014",
                "card_name": "Государственная программа «Экономическое развитие и инновационная экономика»",
                "title": "О распределении субсидий на государственную поддержку малого и среднего предпринимательства",
                "lead": "Распоряжение от 31 марта 2014 года №476-р. Во исполнение государственной программы Российской Федерации «Экономическое развитие и инновационная экономика». Позволит увеличить капитализацию региональных программ поддержки субъектов малого и среднего предпринимательства и тем самым расширить круг субъектов малого и среднего бизнеса, которым будет оказана финансовая поддержка.",
                "link": "http://government.ru/docs/11408/"
            },
            {
                "time": "31 марта 2014",
                "card_name": "Государственная программа «Экономическое развитие и инновационная экономика»",
                "title": "О распределении субсидий на создание и поддержку инфраструктуры для малого и среднего предпринимательства",
                "lead": "Распоряжение от 31 марта 2014 года №477-р. Во исполнение государственной программы Российской Федерации «Экономическое развитие и инновационная экономика». Обеспечивается реализация мероприятий по созданию и развитию инфраструктуры поддержки субъектов малого предпринимательства, в частности, путём строительства, реконструкции и материально-технического оснащения зданий (бизнес-инкубаторов) для малого предпринимательства.",
                "link": "http://government.ru/docs/11410/"
            },
            {
                "time": "21 декабря 2013",
                "card_name": "Государственная программа «Экономическое развитие и инновационная экономика»",
                "title": "О дополнении государственной программы «Экономическое развитие и инновационная экономика»",
                "lead": "Распоряжение от 21 декабря 2013 года №2492-р. Новой редакцией государственной программы Российской Федерации «Экономическое развитие и инновационная экономика» предусматривается создание университетского комплекса (включая учебно-лабораторный корпус, жилой и спортивный комплексы), который должен стать ядром территориально обособленного инновационного центра «Иннополис».",
                "link": "http://government.ru/docs/9326/"
            },
            {
                "time": "10 октября 2013",
                "card_name": "Земельные отношения. Кадастровая система. Недвижимость. Оценочная деятельность",
                "title": "Об утверждении федеральной целевой программы «Развитие единой государственной системы регистрации прав и кадастрового учёта недвижимости (2014–2019 годы)»",
                "lead": "Постановление от 10 октября 2013 года №903. За время реализации Программы в консолидированный бюджет Российской Федерации будет собрано поступлений, получаемых от сбора земельного и имущественных налогов, в пределах 5100 млрд рублей. К концу 2019 года в результате реализации мероприятий Программы должно быть дополнительно собрано около 930 млрд рублей.",
                "link": "http://government.ru/docs/7535/"
            },
            {
                "time": "30 августа 2013",
                "card_name": "Малое и среднее предпринимательство",
                "title": "О распределении субсидий на софинансирование объектов капитального строительства государственной (муниципальной) собственности",
                "lead": "Распоряжение от 30 августа 2013 года №1546-р. Реализация положений распоряжения будет способствовать выполнению мероприятий по созданию и развитию инфраструктуры поддержки субъектов малого предпринимательства, в частности путём строительства, реконструкции и материально-технического оснащения зданий (бизнес-инкубаторов) для малого предпринимательства.",
                "link": "http://government.ru/docs/4214/"
            },
            {
                "time": "13 августа 2013",
                "card_name": "Институты и инструменты развития",
                "title": "О дополнении государственной программы «Экономическое развитие и инновационная экономика»",
                "lead": "Распоряжение от 13 августа 2013 года №1414-р. Новая редакция госпрограммы включает в себя подпрограмму «Создание и развитие инновационного центра “Сколково”»",
                "link": "http://government.ru/docs/3843/"
            },
            {
                "time": "20 июля 2013",
                "card_name": "Государственная программа «Экономическое развитие и инновационная экономика»",
                "title": "Об утверждении плана реализации госпрограммы «Экономическое развитие и инновационная экономика» на 2013 год и на плановый период 2014 и 2015 годов",
                "lead": "Распоряжение от 20 июля 2013 года №1260-р",
                "link": "http://government.ru/docs/3258/"
            },
            {
                "time": "28 июня 2013",
                "card_name": "Земельные отношения. Кадастровая система. Недвижимость. Оценочная деятельность",
                "title": "Об утверждении Концепции федеральной целевой программы «Развитие единой государственной системы регистрации прав и кадастрового учёта недвижимости (2014–2019 годы)»",
                "lead": "Распоряжение от 28 июня 2013 года №1101-р. Во исполнение \"дорожной карты\" «Повышение качества государственных услуг в сфере государственного кадастрового учёта недвижимого имущества и государственной регистрации прав на недвижимое имущество и сделок с ним»; во исполнение подпрограммы «Создание благоприятных условий для развития рынка недвижимости» госпрограммы «Экономическое развитие и инновационная экономика»",
                "link": "http://government.ru/docs/2781/"
            },
            {
                "time": "29 марта 2013",
                "card_name": "Государственная программа «Экономическое развитие и инновационная экономика»",
                "title": "Об утверждении государственной программы Российской Федерации «Экономическое развитие и инновационная экономика»",
                "lead": "Распоряжение от 29 марта 2013 года №467-р. Госпрограмма нацелена на создание благоприятного предпринимательского климата и условий для ведения бизнеса, повышение инновационной активности бизнеса, а также на обеспечение роста эффективности государственного управления.",
                "link": "http://government.ru/docs/3327/"
            }
        ]
    },
    {
        "Государственная программа «Развитие промышленности и повышение её конкурентоспособности»": [
            {
                "time": "4 июня 2018",
                "card_name": "Государственная программа «Развитие промышленности и повышение её конкурентоспособности»",
                "title": "Об изменениях в порядке субсидирования НИОКР в рамках комплексных инвестпроектов по приоритетным направлениям гражданской промышленности",
                "lead": "Постановление от 26 мая 2018 года №599. К приоритетным отраслям отнесены направления промышленности, деятельность в которых способствует достижению верхнеуровневых показателей стратегического направления развития «Международная кооперация и экспорт». Критерии оценки рейтинга заявок на участие в конкурсе для получения субсидий дополнены показателем «коэффициент диверсификации поставок». Установлено также, что теперь конкурсные заявки и документы на участие в конкурсе для получения субсидий будут подаваться через Государственную информационную систему промышленности, а не на бумажном носителе.",
                "link": "http://government.ru/docs/32746/"
            },
            {
                "time": "4 мая 2018",
                "card_name": "Государственная программа «Развитие внешнеэкономической деятельности»",
                "title": "Об утверждении Стратегии развития автомобильной промышленности до 2025 года",
                "lead": "Распоряжение от 28 апреля 2018 года №831-р. Основные цели Стратегии: удовлетворение российскими производителями 80–90% внутреннего спроса на современную автомобильную технику; рост экспорта автомобильной техники и компонентов; наращивание технологических компетенций национальных производителей автомобильной техники и комплектующих; выведение на рынок продуктов с принципиально новыми свойствами в области электродвижения, автономного вождения, подключённого автотранспорта, газомоторной техники.",
                "link": "http://government.ru/docs/32547/"
            },
            {
                "time": "31 марта 2018",
                "card_name": "Государственная программа «Развитие промышленности и повышение её конкурентоспособности»",
                "title": "О внесении изменений в государственную программу «Развитие промышленности и повышение её конкурентоспособности»",
                "lead": "Постановление от 30 марта 2018 года №368-15. В соответствии с Бюджетным кодексом параметры финансирования госпрограммы приведены в соответствие с Федеральным законом «О федеральном бюджете на 2018 год и на плановый период 2019 и 2020 годов».",
                "link": "http://government.ru/docs/31990/"
            },
            {
                "time": "29 декабря 2017",
                "card_name": "Лёгкая промышленность. Товары народного потребления",
                "title": "О субсидировании новых инвестиционных проектов по техническому перевооружению предприятий лёгкой промышленности",
                "lead": "Постановление от 27 декабря 2017 года №1654. В целях стимулирования дальнейшего технического обновления в лёгкой и текстильной промышленности действие Правил предоставления субсидий из федерального бюджета организациям лёгкой и текстильной промышленности на возмещение части затрат на уплату процентов по кредитам, полученным в российских кредитных организациях в 2013–2017 годах, на реализацию новых инвестиционных проектов по техническому перевооружению продлено на 2018 год.",
                "link": "http://government.ru/docs/30837/"
            },
            {
                "time": "13 декабря 2017",
                "card_name": "Государственная программа «Развитие промышленности и повышение её конкурентоспособности»",
                "title": "О продлении действия механизма господдержки организаций лёгкой промышленности",
                "lead": "Постановление от 9 декабря 2017 года №1507. Действие механизма государственной поддержки в форме предоставления субсидий организациям лёгкой промышленности на возмещение части затрат на обслуживание кредитов, привлечённых в 2013–2017 годах на реализацию проектов по увеличению объёмов производства продукции, распространено на кредиты, полученные в 2015–2018 годах.",
                "link": "http://government.ru/docs/30567/"
            },
            {
                "time": "27 октября 2017",
                "card_name": "Государственная программа «Развитие промышленности и повышение её конкурентоспособности»",
                "title": "О внесении в Госдуму законопроекта о порядке использования объектов, на которых завершено уничтожение химического оружия",
                "lead": "Распоряжение от 25 октября 2017 года №2337-р. Законопроектом предлагается установить, что после завершения уничтожения химического оружия на соответствующем объекте, подтверждённого Техническим секретариатом Организации по запрещению химического оружия, имущество такого объекта, за исключением отходов, образующихся в процессе уничтожения химического оружия, признаётся оборотоспособным. Дальнейшее распоряжение таким имуществом будет осуществляться в порядке и способами, предусмотренными российским законодательством. Принятие законопроекта позволит вовлекать в российскую экономику имущество, которое относилось к объектам по уничтожению химического оружия, реализуя на его базе инвестиционные проекты для создания высокотехнологичных производств в интересах отечественной промышленности.",
                "link": "http://government.ru/activities/selection/301/29861/"
            },
            {
                "time": "25 сентября 2017",
                "card_name": "Государственная программа «Развитие авиационной промышленности на 2013–2025 годы»",
                "title": "Об утверждении Стратегии развития экспорта гражданской продукции авиационной промышленности",
                "lead": "Распоряжение от 18 сентября 2017 года №1997-р. Цель Стратегии – устойчивый рост экспорта продукции гражданского назначения российской авиационной промышленности. Стратегией предусматривается оказание комплексной поддержки российским производителям продукции авиационного двигателе-, агрегато- и приборостроения для получения заказов и осуществления поставок на экспорт.",
                "link": "http://government.ru/docs/29368/"
            },
            {
                "time": "4 сентября 2017",
                "card_name": "Сельскохозяйственное машиностроение",
                "title": "Об утверждении Стратегии развития экспорта продукции сельскохозяйственного машиностроения",
                "lead": "Распоряжение от 31 августа 2017 года №1876-р. Цель Стратегии – ускоренный рост экспорта в отрасли сельскохозяйственного машиностроения. Стратегией предусматриваются оказание поддержки российским производителям сельхозтехники, расширение ассортимента продукции, создание условий для устойчивого роста экспорта российской продукции сельхозмашиностроения.",
                "link": "http://government.ru/docs/29097/"
            },
            {
                "time": "28 августа 2017",
                "card_name": "Государственная программа «Развитие промышленности и повышение её конкурентоспособности»",
                "title": "Об утверждении Федеральной научно-технической программы развития сельского хозяйства на 2017–2025 годы",
                "lead": "Постановление от 25 августа 2017 года №996. Цель Программы – обеспечение стабильного роста производства сельскохозяйственной продукции, полученной за счёт применения семян новых отечественных сортов и племенной продукции, технологий производства высококачественных кормов, кормовых добавок для животных и лекарственных средств для ветеринарного применения, пестицидов и агрохимикатов биологического происхождения, переработки и хранения сельскохозяйственной продукции, сырья и продовольствия, современных средств диагностики, методов контроля качества сельскохозяйственной продукции, сырья и продовольствия и экспертизы генетического материала.",
                "link": "http://government.ru/docs/29004/"
            },
            {
                "time": "17 августа 2017",
                "card_name": "Транспортное машиностроение",
                "title": "Об утверждении Стратегии развития транспортного машиностроения на период до 2030 года",
                "lead": "Распоряжение от 17 августа 2017 года №1756-р. Стратегия разработана в целях создания условий для динамичного развития российского транспортного машиностроения, обеспечения потребностей транспортного комплекса России в экономичной, высокоэффективной технике, диверсификации экспортного потенциала страны.",
                "link": "http://government.ru/docs/28874/"
            },
            {
                "time": "11 июля 2017",
                "card_name": "Государственная программа «Развитие промышленности и повышение её конкурентоспособности»",
                "title": "Об утверждении Стратегии развития сельскохозяйственного машиностроения России",
                "lead": "Распоряжение от 7 июля 2017 года №1455-р. Цель Стратегии развития сельскохозяйственного машиностроения России на период до 2030 года – достижение российскими производителями сельхозтехники доли на внутреннем рынке не ниже 80% и доли экспортных поставок не ниже 50% величины отгрузок на внутренний рынок. Стратегией предусматриваются, в частности, обеспечение отечественным предприятиям равных конкурентных условий с зарубежными производителями сельскохозяйственной техники, создание благоприятных условий для развития экспорта, стимулирование роста инвестиций в научно-исследовательские и опытно-конструкторские работы и разработку новых видов конкурентоспособных сельскохозяйственных машин. Реализация Стратегии позволит обеспечить загрузку действующих и создание новых производственных мощностей, увеличить количество работников, занятых в отрасли сельскохозяйственного машиностроения.",
                "link": "http://government.ru/docs/28393/"
            },
            {
                "time": "11 апреля 2017",
                "card_name": "Общие вопросы промышленной политики",
                "title": "О внесении изменений в государственную программу «Развитие промышленности и повышение её конкурентоспособности»",
                "lead": "Постановление от 31 марта 2017 года №382-13. В соответствии с Бюджетным кодексом параметры финансирования госпрограммы приведены в соответствие с Федеральным законом «О федеральном бюджете на 2017 год и на плановый период 2018 и 2019 годов». Количество подпрограмм сокращено с 21 до восьми.",
                "link": "http://government.ru/docs/27128/"
            },
            {
                "time": "6 февраля 2017",
                "card_name": "Фармацевтическая и медицинская промышленность",
                "title": "Об утверждении Правил предоставления субсидий российским организациям реабилитационной индустрии на проведение НИОКР и производство средств реабилитации",
                "lead": "Постановления от 25 января 2017 года №76, №77. В рамках государственной программы «Развитие промышленности и повышение её конкурентоспособности». Субсидии будут предоставляться в целях стимулирования инвестиционной активности российских организаций для создания, расширения и модернизации производства изделий, товаров и продуктов реабилитационной индустрии, предназначенных для лиц с ограниченными возможностями здоровья. Это позволит повысить объём производства товаров реабилитационной индустрии, создать новые рабочие места на предприятиях этой отрасли.",
                "link": "http://government.ru/docs/26341/"
            },
            {
                "time": "3 ноября 2016",
                "card_name": "Интеллектуальная собственность",
                "title": "О внесении в Госдуму законопроекта о ратификации Женевского акта Гаагского соглашения о международной регистрации промышленных образцов",
                "lead": "Постановление от 31 октября 2016 года №1110. Женевский акт Гаагского соглашения о международной регистрации промышленных образцов предоставляет владельцам промышленных образцов возможность получать правовую охрану в странах, подписавших Соглашение, с выполнением минимума процедур и затрат. Российская Федерация подписала Женевский акт 6 июля 1999 года. Ратификация Женевского акта позволит упростить процедуры получения правовой охраны промышленных образцов за рубежом, а также положительно скажется на повышении уровня охраны и защиты интеллектуальной собственности.",
                "link": "http://government.ru/activities/selection/473/25166/"
            },
            {
                "time": "21 июня 2016",
                "card_name": "Переработка углеводородов, нефте- и газохимия. Химическая промышленность",
                "title": "Об изменениях в порядке предоставления субсидий предприятиям химического комплекса на реализацию инвестиционных проектов",
                "lead": "Постановление от 15 июня 2016 года №545. В рамках госпрограммы «Развитие промышленности и повышение её конкурентоспособности». В частности, расширен перечень продукции, на которую распространяется действие Правил предоставления субсидий российским предприятиям химического комплекса на возмещение части затрат на уплату процентов по кредитам, полученным на реализацию инвестиционных проектов, предусмотрена возможность субсидирования кредитов на рефинансирование долга по ранее полученным на эти цели кредитам. Изменена минимальная и максимальная стоимость инвестиционных проектов, которая теперь может составлять от 100 млн рублей до 10 млрд рублей. Внесённые изменения будут способствовать снижению зависимости химического комплекса и российской экономики в целом от импорта химической и нефтехимической продукции, созданию новых производств, привлечению малого и среднего бизнеса в химический комплекс.",
                "link": "http://government.ru/docs/23450/"
            },
            {
                "time": "12 мая 2016",
                "card_name": "Лёгкая промышленность. Товары народного потребления",
                "title": "О плане реализации в 2016–2020 годах Стратегии развития индустрии детских товаров",
                "lead": "Распоряжение от 6 мая 2016 года №856-р. В рамках государственной программы «Развитие промышленности и повышение её конкурентоспособности». Планом, в частности, предусмотрено создание условий для увеличения на рынке доли российских товаров для детей, стимулирование спроса на товары российского производства, меры по созданию инновационного оборудования для сети ресурсных центров дополнительного образования детей.",
                "link": "http://government.ru/docs/22990/"
            },
            {
                "time": "28 апреля 2016",
                "card_name": "Автомобилестроение и спецтехника",
                "title": "О продлении программ льготного автокредитования и льготного лизинга автотранспортных средств",
                "lead": "Постановление от 23 апреля 2016 года №344. В рамках госпрограммы «Развитие промышленности и повышение её конкурентоспособности» и в соответствии с Планом действий в экономике в 2016 году. В целях продолжения в 2016 году программ льготного автокредитования и льготного лизинга автотранспортных средств, действовавших в 2015 году, подписанным постановлением Минпромторгу России направляются бюджетные ассигнования в общем объёме 16,3 млрд рублей. Это обеспечит дополнительную загрузку мощностей российских автопроизводителей на 270 тыс. автомобилей и на 32 тыс. единиц техники. Кроме того, принятые решения будут стимулировать спрос на автотранспортные средства в условиях высоких кредитных ставок, действующих в настоящее время, обеспечат дополнительные объёмы производства автомобилей в России, позволят сохранить рабочие места и обеспечить благоприятные условия приобретения автомобиля в кредит и лизинг.",
                "link": "http://government.ru/docs/22851/"
            },
            {
                "time": "28 апреля 2016",
                "card_name": "Автомобилестроение и спецтехника",
                "title": "О бюджетных ассигнованиях на поддержку российских производителей колёсных транспортных средств",
                "lead": "Постановление от 25 апреля 2016 года №351. В рамках госпрограммы «Развитие промышленности и повышение её конкурентоспособности» и в соответствии с Планом действий в экономике в 2016 году. В целях смягчения негативных последствий экономической ситуации, сложившейся для отечественных автопроизводителей, Минпромторгу России направляются бюджетные ассигнования в размере 22,5 млрд рублей для предоставления в 2016 году субсидий из федерального бюджета российским организациям на компенсацию части затрат в связи с производством колёсных транспортных средств. Это позволит стабилизировать финансово-экономическую ситуацию на российских предприятиях автомобильной промышленности и не допустить значительного роста цен на производимые автомобили.",
                "link": "http://government.ru/docs/22850/"
            },
            {
                "time": "19 марта 2016",
                "card_name": "Общие вопросы промышленной политики",
                "title": "О направлении Минпромторгу бюджетных ассигнований для предоставления субсидии Российскому фонду технологического развития",
                "lead": "Распоряжение от 12 марта 2016 года №417-р. В рамках госпрограммы «Развитие промышленности и повышение её конкурентоспособности». Выделение субсидии в размере 20 млрд рублей ФГАУ «РФТР» позволит предоставить льготные займы промышленным предприятиям, реализующим проекты, направленные на внедрение наилучших доступных технологий, создать более 10 тыс. высокопроизводительных рабочих мест.",
                "link": "http://government.ru/docs/22233/"
            },
            {
                "time": "15 марта 2016",
                "card_name": "Станкостроение",
                "title": "Об изменениях в порядке предоставления субсидии государственной корпорации «Ростех» на создание серийных производств станкоинструментальной продукции",
                "lead": "Постановление от 15 марта 2016 года №196. Будет способствовать сокращению зависимости российских стратегических организаций машиностроительного и оборонно-промышленного комплексов от поставки зарубежных технологических средств машиностроительного производства, позволит обеспечить технологическое перевооружение организаций российского машиностроения и совершенствование применяемых технологий производства.",
                "link": "http://government.ru/docs/22181/"
            },
            {
                "time": "15 марта 2016",
                "card_name": "Станкостроение",
                "title": "О порядке предоставления субсидий Российскому фонду технологического развития на создание серийных производств станкоинструментальной продукции",
                "lead": "Постановление от 14 марта 2016 года №189. В рамках государственной программы «Развитие промышленности и повышение её конкурентоспособности». Утверждённые правила определяют цели, условия и порядок предоставления субсидий Российскому фонду технологического развития на создание серийных производств станкоинструментальной продукции.",
                "link": "http://government.ru/docs/22174/"
            },
            {
                "time": "28 января 2016",
                "card_name": "Общие вопросы промышленной политики",
                "title": "О порядке предоставления субсидий участникам промышленных кластеров на производство промышленной продукции в целях импортозамещения",
                "lead": "Постановление от 28 января 2016 года №41. В рамках государственной программы «Развитие промышленности и повышение её конкурентоспособности». Субсидии будут предоставляться в заявительном порядке при соответствии промышленного кластера установленным требованиям и обязательстве заявителя достичь целевых показателей эффективности проекта промышленного кластера.",
                "link": "http://government.ru/docs/21583/"
            },
            {
                "time": "22 декабря 2015",
                "card_name": "Автомобилестроение и спецтехника",
                "title": "О государственной поддержке российских организаций автомобилестроения",
                "lead": "Постановление от 19 декабря 2015 года №1383. Утверждается новая редакция правил предоставления из федерального бюджета субсидий российским организациям автомобилестроения на возмещение части затрат на уплату процентов по кредитам, полученным на реализацию инвестиционных и инновационных проектов. В частности, предусмотрена компенсация части затрат на уплату процентов по кредитам объёмом свыше 30 млрд рублей, привлечённым в 2015 году на рефинансирование ранее привлечённых кредитов и займов.",
                "link": "http://government.ru/docs/21197/"
            },
            {
                "time": "15 декабря 2015",
                "card_name": "Автомобилестроение и спецтехника",
                "title": "О мерах по поддержке предприятий автомобильной промышленности",
                "lead": "Постановление от 12 декабря 2015 года №1357. В соответствии с «антикризисным планом» Правительства. Позволит компенсировать затраты автопроизводителей на предоставление льгот покупателям при продаже 25 тыс. колёсных транспортных средств всех категорий, в том числе: 18,6 тыс. легковых автомобилей, 5,65 тыс. лёгких коммерческих автомобилей, 750 ед. грузовых автомобилей и автобусов. Будет способствовать увеличению продаж автотранспортных средств в рамках программы льготного лизинга.",
                "link": "http://government.ru/docs/21050/"
            },
            {
                "time": "30 ноября 2015",
                "card_name": "Транспортное машиностроение",
                "title": "Об изменениях в правилах предоставления субсидий на приобретение инновационных вагонов с повышенной осевой нагрузкой",
                "lead": "Постановление от 27 ноября 2015 года №1277. В рамках реализации госпрограммы «Развитие промышленности и повышение ее конкурентоспособности». В частности, срок субсидии, предоставляемой на приобретение инновационных вагонов, изменён с 12 месяцев до 24 месяцев. Это будет способствовать стимулированию спроса на инновационный железнодорожный подвижной состав, позволит обеспечить дополнительную загрузку производственных мощностей предприятий вагоностроения и сохранить на них рабочие места, в том числе в смежных отраслях.",
                "link": "http://government.ru/docs/20783/"
            },
            {
                "time": "2 сентября 2015",
                "card_name": "Общие вопросы промышленной политики",
                "title": "О порядке предоставления субсидий промышленным организациям на техническое перевооружение, реконструкцию и модернизацию",
                "lead": "Постановление от 27 августа 2015 года №892. В рамках госпрограммы «Развитие промышленности и повышение её конкурентоспособности». Позволит снизить стоимость привлечения организациями заёмных средств для финансирования затрат на техническое перевооружение, реконструкцию и модернизацию.",
                "link": "http://government.ru/docs/19487/"
            },
            {
                "time": "1 сентября 2015",
                "card_name": "Лёгкая промышленность. Товары народного потребления",
                "title": "Об утверждении правил предоставления субсидий организациям лёгкой промышленности на формирование межсезонных запасов сырья и материалов",
                "lead": "Постановление от 27 августа 2015 года №894. В рамках госпрограммы «Развитие промышленности и повышение её конкурентоспособности». Будет способствовать технологическому развитию и импортозамещению в лёгкой промышленности.",
                "link": "http://government.ru/docs/19475/"
            },
            {
                "time": "26 августа 2015",
                "card_name": "Охрана лесов. Лесопромышленный комплекс",
                "title": "О порядке предоставления субсидий организациям лесопромышленного комплекса на формирование сезонных запасов сырья, материалов и топлива",
                "lead": "Постановление от 19 августа 2015 года №861. В рамках госпрограммы «Развитие промышленности и повышение её конкурентоспособности». Устанавливается механизм субсидий организациям лесопромышленного комплекса на возмещение части затрат на обслуживание кредитов, полученных в российских кредитных организациях в 2011–2015 годах на формирование сезонных запасов сырья, материалов и топлива. Предоставление субсидий будет способствовать повышению конкурентоспособности переработанной продукции российского лесопромышленного комплекса.",
                "link": "http://government.ru/docs/19409/"
            },
            {
                "time": "18 августа 2015",
                "card_name": "Охрана лесов. Лесопромышленный комплекс",
                "title": "О порядке предоставления субсидий организациям лесопромышленного комплекса на создание новых высокотехнологичных производств по переработке древесины",
                "lead": "Постановление от 13 августа 2015 года №838. В рамках госпрограммы «Развитие промышленности и повышение её конкурентоспособности». Будет стимулировать предприятия лесопромышленного комплекса к инвестиционной деятельности по развитию отрасли, способствовать реализации политики импортозамещения в лесопромышленном комплексе, освоению выпуска новых видов продукции.",
                "link": "http://government.ru/docs/19297/"
            },
            {
                "time": "14 августа 2015",
                "card_name": "Общие вопросы промышленной политики",
                "title": "Об утверждении правил предоставления субсидий на реализацию инвестиционных проектов по созданию индустриальных парков и технопарков",
                "lead": "Постановление от 11 августа 2015 года №831. В рамках госпрограммы «Развитие промышленности и повышение её конкурентоспособности». Установлен порядок и условия предоставления субсидий управляющим компаниям индустриальных (промышленных) парков и (или) технопарков.",
                "link": "http://government.ru/docs/19269/"
            },
            {
                "time": "11 августа 2015",
                "card_name": "Общие вопросы промышленной политики",
                "title": "О целях деятельности автономной некоммерческой организации «Российская система качества»",
                "lead": "Постановление от 4 августа 2015 года №795. В рамках госпрограммы «Развитие промышленности и повышение её конкурентоспособности». В частности, определены целевые показатели, достижение которых обеспечивается за счёт субсидии. Правилами установлены минимальные значения для всех 10 целевых показателей и предусмотрен расчёт размера штрафных санкций за недостижение их плановых значений.",
                "link": "http://government.ru/docs/19249/"
            },
            {
                "time": "1 августа 2015",
                "card_name": "Общие вопросы развития Дальневосточного федерального округа",
                "title": "Об изменении правил субсидирования лесоперерабатывающих предприятий Дальнего Востока",
                "lead": "Постановление от 31 июля 2015 года №777. В рамках госпрограммы «Развитие промышленности и повышение её конкурентоспособности». Направлено на оздоровление ситуации, сложившейся в лесном комплексе Дальневосточного федерального округа, где объёмы лесозаготовки древесины снизились на 40% с 2007 года. В частности, снижен порог инвестиций с 4 млрд рублей до 1 млрд рублей капитальных вложений, необходимых для получения субсидий. Это позволит улучшить экономические показатели предприятий лесопромышленного комплекса на Дальнем Востоке, увеличить объёмы лесозаготовки древесины и глубину её переработки.",
                "link": "http://government.ru/docs/19124/"
            },
            {
                "time": "20 июля 2015",
                "card_name": "Антикризисные действия Правительства в 2015 году",
                "title": "О распределении в 2015 году субсидии субъектам Федерации на закупку троллейбусов и трамвайных вагонов",
                "lead": "Распоряжение от 17 июля 2015 года №1392-р. В соответствии с «антикризисным планом» Правительства и в рамках госпрограммы «Развитие промышленности и повышение её конкурентоспособности». Распределены средства в размере 384 млн рублей между восемью субъектами Федерации.",
                "link": "http://government.ru/docs/18939/"
            },
            {
                "time": "20 июля 2015",
                "card_name": "Антикризисные действия Правительства в 2015 году",
                "title": "О распределении в 2015 году субсидии субъектам Федерации на закупку автобусов и техники для жилищно-коммунального хозяйства, работающих на газомоторном топливе",
                "lead": "Распоряжение от 17 июля 2015 года №1393-р. В соответствии с «антикризисным планом» Правительства и в рамках госпрограммы «Развитие промышленности и повышение её конкурентоспособности». Распределены средства в размере 3 млрд рублей между 23 субъектами Федерации.",
                "link": "http://government.ru/docs/18924/"
            },
            {
                "time": "2 июля 2015",
                "card_name": "Антикризисные действия Правительства в 2015 году",
                "title": "О предоставлении субсидий российским организациям на компенсацию части затрат в связи с производством колёсных транспортных средств",
                "lead": "Постановление от 2 июля 2015 года №669. В соответствии с «антикризисным планом» Правительства и в рамках госпрограммы «Развитие промышленности и повышение её конкурентоспособности». Позволит обеспечить дополнительную загрузку производственных мощностей российских предприятий автомобилестроения.",
                "link": "http://government.ru/docs/18715/"
            },
            {
                "time": "14 мая 2015",
                "card_name": "Государственная программа «Развитие промышленности и повышение её конкурентоспособности»",
                "title": "Об изменении правил предоставления субсидий на приобретение специализированного программного обеспечения инжиниринговыми компаниями",
                "lead": "Постановление от 11 мая 2015 года №457. В рамках госпрограммы «Развитие промышленности и повышение её конкурентоспособности». Позволит операторам услуг предоставлять специализированное инжиниринговое программное обеспечение конечным пользователям со скидкой, исходя из предусмотренных лимитов субсидии.",
                "link": "http://government.ru/docs/18105/"
            },
            {
                "time": "14 мая 2015",
                "card_name": "Автомобилестроение и спецтехника",
                "title": "О предоставлении субсидий российским лизинговым организациям на возмещение потерь в доходах при передаче по договору лизинга колёсных транспортных средств",
                "lead": "Постановление от 8 мая 2015 года №451. Позволит стабилизировать спрос на колёсные транспортные средства российского производства, что обеспечит загрузку автопроизводителей дополнительно на 16 тыс. единиц техники, в том числе: 10 тыс. легковых автомобилей, 5,4 тыс. грузовых автомобилей и 0,6 тыс. автобусов.",
                "link": "http://government.ru/docs/18099/"
            },
            {
                "time": "20 апреля 2015",
                "card_name": "Автомобилестроение и спецтехника",
                "title": "О предоставлении субсидий российским кредитным организациям на возмещение выпадающих доходов по кредитам, выданным в 2015 году в рамках программы льготного автокредитования",
                "lead": "Постановление от 16 апреля 2015 года №364. Позволит стабилизировать объёмы производства и продаж автомобилей, сохранить рабочие места и трудовую занятость работников предприятий автомобилестроения и смежных отраслей, обеспечит благоприятные условия для приобретения гражданами автомобилей в кредит.",
                "link": "http://government.ru/docs/17741/"
            },
            {
                "time": "2 апреля 2015",
                "card_name": "Автомобилестроение и спецтехника",
                "title": "Об утверждении правил предоставления субсидий субъектам Федерации на закупку троллейбусов и трамвайных вагонов",
                "lead": "Постановление от 1 апреля 2015 года №303. В соответствии с «антикризисным планом» Правительства, в рамках госпрограммы «Развитие промышленности и повышение её конкурентоспособности». Будет способствовать обновлению парка общественного транспорта, дополнительной загрузке производственных мощностей, сохранит рабочие места и трудовую занятость работников предприятий автомобилестроения и смежных отраслей.",
                "link": "http://government.ru/docs/17502/"
            },
            {
                "time": "31 марта 2015",
                "card_name": "Автомобилестроение и спецтехника",
                "title": "Об изменении правил выплаты субсидий производителям колёсных транспортных средств",
                "lead": "Постановление от 28 марта 2015 года №288. Частота выплат субсидий производителям колёсных транспортных средств увеличивается с ежеквартальной на ежемесячную. Это позволит уменьшить финансовую нагрузку на российских производителей в условиях падения спроса на продукцию автомобилестроения, снизить социальную напряжённость и сократить падение уровня занятости в отрасли, сохранив рабочие места на предприятиях автомобилестроения и в смежных отраслях.",
                "link": "http://government.ru/docs/17467/"
            },
            {
                "time": "19 марта 2015",
                "card_name": "Государственная программа «Развитие промышленности и повышение её конкурентоспособности»",
                "title": "О порядке предоставления субсидий российским организациям на компенсацию части затрат в связи с производством колёсных транспортных средств",
                "lead": "Постановление от 18 марта 2015 года №244. В соответствии с «антикризисным планом» Правительства. В рамках подпрограммы «Автомобильная промышленность» госпрограммы «Развитие промышленности и повышение её конкурентоспособности». Выделение бюджетных ассигнований в размере 10 млрд рублей позволит обеспечить дополнительную загрузку производственных мощностей в I квартале 2015 года в объёме порядка 110 тыс. автомобилей, сохранить рабочие места и трудовую занятость работников предприятий автомобилестроения и смежных отраслей.",
                "link": "http://government.ru/docs/17285/"
            },
            {
                "time": "19 марта 2015",
                "card_name": "Государственная программа «Развитие промышленности и повышение её конкурентоспособности»",
                "title": "О продлении на 2015 год программы софинансирования закупок субъектами Федерации автобусов и техники для жилищно-коммунального хозяйства, работающих на газомоторном топливе",
                "lead": "Постановление от 17 марта 2015 года №242. В соответствии с «антикризисным планом» Правительства. Позволит увеличить выпуск техники, использующей природный газ в качестве моторного топлива, обновить парки муниципальной техники более экологичными транспортными средствами, сохранить рабочие места и трудовую занятость работников предприятий автомобилестроения и смежных отраслей.",
                "link": "http://government.ru/docs/17284/"
            },
            {
                "time": "19 декабря 2014",
                "card_name": "Общие вопросы промышленной политики",
                "title": "Об утверждении правил предоставления субсидий Российскому фонду технологического развития",
                "lead": "Постановление от 17 декабря 2014 года №1388. В рамках государственной программы «Развитие промышленности и повышение её конкурентоспособности». Благодаря предоставлению субсидии будет создан институт развития, основной целью которого станет выдача займов на этапе предбанковского финансирования промышленных предприятий (разработка научно-исследовательских и опытно-конструкторских работ, технико-экономических и финансово-экономических обоснований, проектно-изыскательских работ).",
                "link": "http://government.ru/docs/16181/"
            },
            {
                "time": "15 декабря 2014",
                "card_name": "Лёгкая промышленность. Товары народного потребления",
                "title": "О дополнении перечня приоритетных инвестиционных проектов индустрии детских товаров",
                "lead": "Распоряжение от 15 декабря 2014 года №2557-р. В рамках государственной программы «Развитие промышленности и повышение её конкурентоспособности».",
                "link": "http://government.ru/docs/16171/"
            },
            {
                "time": "5 декабря 2014",
                "card_name": "Общие вопросы развития Дальневосточного федерального округа",
                "title": "Об утверждении правил предоставления субсидий российским лесоперерабатывающим предприятиям Дальневосточного федерального округа на приоритетные инвестиционные проекты",
                "lead": "Постановление от 5 декабря 2014 года №1319. В рамках госпрограммы «Развитие промышленности и повышение её конкурентоспособности». Позволит улучшить экономические показатели предприятий лесопромышленного комплекса ДФО, увеличить объёмы лесозаготовки древесины и глубину её переработки.",
                "link": "http://government.ru/docs/16025/"
            },
            {
                "time": "1 декабря 2014",
                "card_name": "Станкостроение",
                "title": "Об утверждении правил предоставления субсидии на создание серийных производств станкоинструментальной продукции",
                "lead": "Постановление от 27 ноября 2014 года №1257. В рамках госпрограммы «Развитие промышленности и повышение её конкурентоспособности». Направлено на сокращение зависимости российских стратегических организаций машиностроительного и оборонно-промышленного комплексов от поставки зарубежных технологических средств машиностроительного производства.",
                "link": "http://government.ru/docs/15872/"
            },
            {
                "time": "27 ноября 2014",
                "card_name": "Государственная программа «Развитие промышленности и повышение её конкурентоспособности»",
                "title": "О распределении в 2014 году субсидий на закупку автобусов и техники для жилищно-коммунального хозяйства, работающих на газомоторном топливе",
                "lead": "Распоряжение от 27 ноября 2014 года № 2354-р",
                "link": "http://government.ru/docs/15836/"
            },
            {
                "time": "19 ноября 2014",
                "card_name": "Транспортное машиностроение",
                "title": "Об утверждении правил предоставления субсидий на приобретение инновационных вагонов с повышенной осевой нагрузкой",
                "lead": "Постановление от 19 ноября 2014 года №1223. В рамках госпрограммы «Развитие промышленности и повышение её конкурентоспособности». Направлено на стимулирование приобретения инновационных грузовых вагонов с повышенной осевой нагрузкой и утилизации грузовых вагонов с истекшим сроком службы.",
                "link": "http://government.ru/docs/15804/"
            },
            {
                "time": "15 ноября 2014",
                "card_name": "Лёгкая промышленность. Товары народного потребления",
                "title": "Об утверждении правил предоставления субсидий из федерального бюджета на развитие индустрии детских товаров",
                "lead": "Постановление от 15 ноября 2014 года №1212. В рамках госпрограммы «Развитие промышленности и повышение её конкурентоспособности». Позволит увеличить объём детских товаров российского производства в общем объёме реализуемых товаров для детей, повысить конкурентоспособность и экологичность отечественных товаров для детей.",
                "link": "http://government.ru/docs/15716/"
            },
            {
                "time": "14 ноября 2014",
                "card_name": "Лёгкая промышленность. Товары народного потребления",
                "title": "Об утверждении правил предоставления субсидий из федерального бюджета на создание и развитие индустриальных парков индустрии детских товаров",
                "lead": "Постановление от 8 ноября 2014 года №1179. Определены порядок и условия предоставления субсидий из федерального бюджета управляющим организациям на возмещение части затрат на создание и  развитие имущественного комплекса, в том числе инфраструктуры индустриальных парков индустрии детских товаров. Господдержка позволит снизить себестоимость продукции, производимой предприятиями-резидентами индустриальных парков, за счёт использования общих логистических цепочек.",
                "link": "http://government.ru/docs/15647/"
            },
            {
                "time": "14 ноября 2014",
                "card_name": "Общие вопросы промышленной политики",
                "title": "Об утверждении правил предоставления субсидий на приобретение специализированного программного обеспечения инжиниринговыми компаниями",
                "lead": "Постановление от 14 ноября 2014 года №1200. В рамках госпрограммы «Развитие промышленности и повышение её конкурентоспособности» и «дорожной карты» в области инжиниринга и промышленного дизайна. Этот механизм государственной поддержки будет способствовать сокращению расходов инжиниринговых компаний на приобретение специализированного программного обеспечения и повышению его доступности для малых и средних компаний.",
                "link": "http://government.ru/docs/15729/"
            },
            {
                "time": "30 октября 2014",
                "card_name": "Станкостроение",
                "title": "Об утверждении правил предоставления субсидии российским организациям на научно-исследовательские и опытно-конструкторские работы в станкоинструментальной промышленности",
                "lead": "Постановление от 30 октября 2014 года №1128. В рамках госпрограммы «Развитие промышленности и повышение её конкурентоспособности». Направлено на создание современных серийных производств отечественных станков.",
                "link": "http://government.ru/docs/15549/"
            },
            {
                "time": "8 октября 2014",
                "card_name": "Автомобилестроение и спецтехника",
                "title": "О правилах предоставления субсидий бюджетам субъектов Федерации на закупку работающих на газомоторном топливе автобусов и техники для ЖКХ",
                "lead": "Постановление от 8 октября 2014 года №1027. В рамках государственной программы «Развитие промышленности и повышение её конкурентоспособности».",
                "link": "http://government.ru/docs/15189/"
            },
            {
                "time": "8 октября 2014",
                "card_name": "Государственная программа «Развитие промышленности и повышение её конкурентоспособности»",
                "title": "Об изменениях в правилах предоставления субсидий на компенсацию части затрат по кредитам на реализацию новых комплексных инвестиционных проектов по приоритетным направлениям гражданской промышленности",
                "lead": "Постановление от 8 октября 2014 года №1019. В рамках государственной программы «Развитие промышленности и повышение её конкурентоспособности».",
                "link": "http://government.ru/docs/15160/"
            },
            {
                "time": "10 сентября 2014",
                "card_name": "Государственная программа «Развитие промышленности и повышение её конкурентоспособности»",
                "title": "Об утверждении Правил предоставления субсидий на строительство инфраструктурных и промышленных объектов индустриальных парков",
                "lead": "Постановление от 9 сентября 2014 года №916. В рамках подпрограммы «Индустриальные парки» государственной программы «Развитие промышленности и повышение её конкурентоспособности».",
                "link": "http://government.ru/docs/14738/"
            },
            {
                "time": "1 августа 2014",
                "card_name": "Государственная программа «Развитие промышленности и повышение её конкурентоспособности»",
                "title": "Об утверждении плана реализации в 2014 году и в плановый период 2015 и 2016 годов государственной программы «Развитие промышленности и повышение её конкурентоспособности»",
                "lead": "Распоряжение от 1 августа 2014 года №1447-р",
                "link": "http://government.ru/docs/14176/"
            },
            {
                "time": "15 апреля 2014",
                "card_name": "Общие вопросы промышленной политики",
                "title": "Об утверждении новой редакции государственной программы «Развитие промышленности и повышение её конкурентоспособности»",
                "lead": "Постановление от 15 апреля 2014 года №328. Цели госпрограммы – создание в России конкурентоспособной, устойчивой, структурно сбалансированной промышленности, способной к эффективному саморазвитию на основе интеграции в мировую технологическую среду, разработки и применения передовых промышленных технологий, – индустрии, нацеленной на формирование и освоение новых рынков инновационной продукции, эффективно решающей задачи обеспечения экономического развития и обороноспособности страны.",
                "link": "http://government.ru/docs/11912/"
            },
            {
                "time": "22 февраля 2014",
                "card_name": "Общие вопросы промышленной политики",
                "title": "Об утверждении Правил предоставления субсидий российским организациям на реализацию пилотных проектов в области инжиниринга и промышленного дизайна",
                "lead": "Постановление от 22 февраля 2014 года №134. В соответствии с госпрограммой «Развитие промышленности и повышение её конкурентоспособности». Принятый механизм господдержки будет способствовать решению задачи по обеспечению роста индустрии инжиниринга, становлению отечественной индустрии промышленного дизайна, созданию институциональной среды и инфраструктуры для развития предпринимательства в этих областях.",
                "link": "http://government.ru/docs/10738/"
            },
            {
                "time": "15 февраля 2014",
                "card_name": "Лёгкая промышленность. Товары народного потребления",
                "title": "Об утверждении Правил предоставления субсидий российским организациям на реализацию комплексных инвестиционных проектов в сфере производства детских товаров",
                "lead": "Постановление от 15 февраля 2014 года №108. Принято во исполнение госпрограммы «Развитие промышленности и повышение её конкурентоспособности». Субсидирование процентных ставок позволит увеличить объём детских товаров российского производства в общем объёме реализуемых товаров для детей, повысить конкурентоспособность отечественных товаров для детей и обеспечить эффективность реализации Стратегии развития индустрии детских товаров на период до 2020 года.",
                "link": "http://government.ru/docs/10578/"
            },
            {
                "time": "11 февраля 2014",
                "card_name": "Охрана лесов. Лесопромышленный комплекс",
                "title": "Об утверждении Правил предоставления субсидий российским организациям лесопромышленного комплекса на реализацию инвестиционных проектов с применением промышленных биотехнологий",
                "lead": "Постановление от 11 февраля 2014 года №97. Во исполнение госпрограммы «Развитие промышленности и повышение её конкурентоспособности». Субсидирование процентных ставок позволит увеличить объёмы производства к 2016 году на 500 млн рублей и тем самым снизить долю импорта.",
                "link": "http://government.ru/docs/10498/"
            },
            {
                "time": "10 февраля 2014",
                "card_name": "Переработка углеводородов, нефте- и газохимия. Химическая промышленность",
                "title": "Об утверждении Правил предоставления субсидий российским организациям химического комплекса на реализацию инвестиционных проектов по созданию новых производств с применением промышленных биотехнологий",
                "lead": "Постановление от 10 февраля 2014 года №91, принятое в целях реализации госпрограммы «Развитие промышленности и повышение её конкурентоспособности», будет способствовать импортозамещению в сегменте промышленных биотехнологий на внутреннем рынке, созданию новых высокопроизводительных рабочих мест, а также обеспечит существенные налоговые отчисления в бюджеты всех уровней.",
                "link": "http://government.ru/docs/10398/"
            },
            {
                "time": "21 января 2014",
                "card_name": "Металлургия",
                "title": "О стимулирующих субсидиях на реализацию инвестиционных проектов в сфере производства редких и редкоземельных металлов",
                "lead": "Постановление от 21 января 2014 года №42. В рамках госпрограммы «Развитие промышленности и повышение её конкурентоспособности». Направлено на повышение конкурентоспособности редкоземельной промышленности полного технологического цикла на территории Российской Федерации для удовлетворения потребностей отечественного оборонно-промышленного комплекса, гражданских отраслей промышленности и выхода на зарубежные рынки.",
                "link": "http://government.ru/docs/9873/"
            },
            {
                "time": "20 января 2014",
                "card_name": "Транспортное машиностроение",
                "title": "О мерах по стимулированию приобретения транспортными компаниями инновационных грузовых вагонов с повышенной осевой нагрузкой",
                "lead": "Постановление от 20 января 2014 года №41 во исполнение госпрограммы «Развитие промышленности и повышение её конкурентоспособности». Эффект от реализации принятых решений будет проявляться через увеличение количества производимых грузовых вагонов нового поколения с улучшенными техническими характеристиками, доли инновационных вагонов на сети железных дорог и повышение пропускной способности железнодорожной инфраструктуры Российской Федерации, сохранение трудовой занятости работников отрасли.",
                "link": "http://government.ru/docs/9846/"
            },
            {
                "time": "15 января 2014",
                "card_name": "Автомобилестроение и спецтехника",
                "title": "О государственных субсидиях производителям колёсных транспортных средств в рамках подпрограммы «Автомобильная промышленность» госпрограммы «Развитие промышленности и повышение её конкурентоспособности»",
                "lead": "Постановления от 15 января 2014 года №№29–32 во исполнение госпрограммы «Развитие промышленности и повышение её конкурентоспособности». Принятые решения направлены на достижение к 2020 году, в частности, следующих целевых показателей: повышение доли добавленной стоимости в отрасли до 48% (2200 млрд рублей); увеличение объёмов российского производства легковых автомобилей до 3,1 млн штук в год, лёгких коммерческих автомобилей – до 280 тыс. штук в год, грузовых автомобилей – до 280 тыс. штук в год, автобусов – до 35 тыс. штук в год.",
                "link": "http://government.ru/docs/9795/"
            },
            {
                "time": "3 января 2014",
                "card_name": "Лёгкая промышленность. Товары народного потребления",
                "title": "О государственных субсидиях организациям лёгкой и текстильной промышленности на реализацию инвестиционных проектов",
                "lead": "Постановление от 3 января 2014 года №4. Во исполнение госпрограммы «Развитие промышленности и повышение её конкурентоспособности». По оценке Минпромторга России, субсидирование процентных ставок позволит, в частности, повысить на 6,5% рентабельность продукции, создать более 3 тыс. новых рабочих мест, обеспечить 20-процентное импортозамещение сырья и готовых товаров.",
                "link": "http://government.ru/docs/9627/"
            },
            {
                "time": "3 января 2014",
                "card_name": "Общие вопросы промышленной политики",
                "title": "О стимулирующих субсидиях на уплату процентов по кредитам на реализацию новых комплексных инвестиционных проектов по приоритетным направлениям гражданской промышленности",
                "lead": "Постановление от 3 января 2014 года №3. Во исполнение госпрограммы «Развитие промышленности и повышение её конкурентоспособности». Вводится механизм стимулирующих субсидий – предоставление государственной поддержки в виде субсидий на компенсацию части затрат на уплату процентов по кредитам, полученным на реализацию новых комплексных инвестиционных проектов по приоритетным направлениям гражданской промышленности. Достижение определённых значений производства и инвестиций после предоставления конкретной субсидии будет способствовать росту инвестиций в целом по гражданским отраслям промышленности.",
                "link": "http://government.ru/docs/9630/"
            },
            {
                "time": "3 января 2014",
                "card_name": "Переработка углеводородов, нефте- и газохимия. Химическая промышленность",
                "title": "О государственных субсидиях предприятиям химического комплекса на реализацию инвестиционных проектов",
                "lead": "Постановление от 3 января 2014 года №5. Во исполнение госпрограммы «Развитие промышленности и повышение её конкурентоспособности». Субсидии будут предоставляться начиная с 2014 года. Принятые решения будут способствовать импортозамещению в сегменте высокотехнологичной продукции с высокой добавленной стоимостью на внутреннем рынке, созданию новых высокопроизводительных рабочих мест, а также принесут доход государству, обеспечив налоговые отчисления в бюджеты всех уровней.",
                "link": "http://government.ru/docs/9622/"
            },
            {
                "time": "30 декабря 2013",
                "card_name": "Институты и инструменты развития",
                "title": "О стимулирующих субсидиях на научно-исследовательские, опытно-конструкторские и технологические работы по приоритетным направлениям гражданской промышленности в рамках комплексных инвестиционных проектов",
                "lead": "Постановление от 30 декабря 2013 года №1312 во исполнение госпрограммы «Развитие промышленности и повышение её конкурентоспособности». Введение механизма стимулирующих субсидий направлено, в частности, на снижение рисков исследовательской (инновационной) деятельности, что позволит участникам комплексных инвестиционных проектов высвободить средства для решения других задач либо увеличить совокупный объём вложений в НИОКР. По оценкам, введение этих субсидий позволит в 1,5–2 раза увеличить интенсивность затрат на технологические инновации организаций промышленного производства в рамках комплексных инвестиционных проектов.",
                "link": "http://government.ru/docs/9626/"
            },
            {
                "time": "29 августа 2013",
                "card_name": "Автомобилестроение и спецтехника",
                "title": "О дополнении госпрограммы «Развитие промышленности и повышение её конкурентоспособности»",
                "lead": "Распоряжение от 29 августа 2013 года №1535-р. Планируется создание семейства автомобилей, предназначенных для перевозки лиц, подлежащих государственной охране, с возможностью организации серийного производства незащищённых версий таких автомобилей.",
                "link": "http://government.ru/docs/4199/"
            },
            {
                "time": "19 июня 2013",
                "card_name": "Промышленность строительных материалов, техники и оборудования",
                "title": "О внесении изменений в государственную программу «Развитие промышленности и повышение её конкурентоспособности»",
                "lead": "Распоряжение от 19 июня 2013 г. №997-р. Изменения, вносимые в государственную программу, касаются двух подпрограмм: «Развитие производства композиционных материалов (композитов) и изделий из них» и «Обеспечение реализации государственной программы». Новая редакция подпрограммы 14 «Развитие производства композиционных материалов (композитов) и изделий из них» включает в себя реализацию вместо одного трёх основных мероприятий, направленных на формирование базы для создания и развития современной отрасли промышленности композиционных материалов, конструкций и изделий из них.",
                "link": "http://government.ru/docs/2596/"
            },
            {
                "time": "30 января 2013",
                "card_name": "Металлургия",
                "title": "Об утверждении новой редакции государственной программы «Развитие промышленности и повышение ее конкурентоспособности»",
                "lead": "Распоряжение от 30 января 2013 года №91-р. Изменения, включённые в новую редакцию вышеуказанной государственной программы, касаются только содержания подпрограммы №15 «Развитие промышленности редких и редкоземельных металлов». Целью подпрограммы является создание в Российской Федерации конкурентоспособной промышленности РМ и РЗМ полного технологического цикла для удовлетворения потребностей отечественного оборонно-промышленного комплекса, гражданских отраслей экономики и выхода на зарубежные рынки.",
                "link": "http://government.ru/docs/3341/"
            }
        ]
    },
    {
        "Государственная программа «Развитие судостроения и техники для освоения шельфовых месторождений на 2013–2030 годы»": [
            {
                "time": "31 марта 2018",
                "card_name": "Судостроение и морская техника",
                "title": "О внесении изменений в государственную программу «Развитие судостроения и техники для освоения шельфовых месторождений на 2013–2030 годы»",
                "lead": "Постановление от 30 марта 2018 года №360. В соответствии с Бюджетным кодексом параметры финансирования госпрограммы приведены в соответствие с Федеральным законом «О федеральном бюджете на 2018 год и на плановый период 2019 и 2020 годов».",
                "link": "http://government.ru/docs/31933/"
            },
            {
                "time": "19 марта 2018",
                "card_name": "Судостроение и морская техника",
                "title": "О субсидиях для возмещения процентов по кредитам на проекты по созданию судостроительных комплексов",
                "lead": "Постановление от 14 марта 2018 года №253. Субсидии предоставляются в рамках подпрограммы «Развитие производственных мощностей гражданского судостроения и материально-технической базы отрасли» госпрограммы «Развитие судостроения и техники для освоения шельфовых месторождений на 2013–2030 годы». Такая мера государственной поддержки распространяется на российские организации, получившие кредит после 1 января 2017 года на реализацию проекта по созданию судостроительного комплекса, стоимость которого составляет не менее 100 млрд рублей. Принятое решение позволит существенно продвинуться в решении одной из приоритетных стратегических задач страны – развитии судостроительной отрасли, строительстве высокотехнологичных судов и морской техники для добычи и транспортировки жидких углеводородов с шельфовых месторождений Арктики.",
                "link": "http://government.ru/docs/31728/"
            },
            {
                "time": "4 апреля 2017",
                "card_name": "Государственная программа «Развитие судостроения и техники для освоения шельфовых месторождений на 2013–2030 годы»",
                "title": "О внесении изменений в государственную программу «Развитие судостроения и техники для освоения шельфовых месторождений на 2013–2030 годы»",
                "lead": "Постановление от 31 марта 2017 года №374. В соответствии с Бюджетным кодексом параметры финансирования госпрограммы приведены в соответствие с Федеральным законом «О федеральном бюджете на 2017 год и на плановый период 2018 и 2019 годов».",
                "link": "http://government.ru/docs/27044/"
            },
            {
                "time": "28 января 2016",
                "card_name": "Судостроение и морская техника",
                "title": "О предоставлении субсидий российским транспортным компаниям и пароходствам на закупку и лизинг гражданских судов",
                "lead": "Постановление от 21 января 2016 года №25. В рамках государственной программы «Развитие судостроения и техники для освоения шельфовых месторождений на 2015–2030 годы». Будет способствовать поддержке и развитию судостроительной промышленности и стимулированию российских заказчиков привлекать собственные (внебюджетные) средства на строительство судов.",
                "link": "http://government.ru/docs/21571/"
            },
            {
                "time": "6 января 2016",
                "card_name": "Рыболовство, аквакультура, рыбопереработка",
                "title": "О предоставлении в 2016 году субсидий организациям рыбохозяйственного комплекса на закупку судов",
                "lead": "Постановление от 29 декабря 2015 года №1484. Позволит увеличить количество судов под Государственным флагом России, будет способствовать созданию экономических стимулов для обновления флота, повышению конкурентоспособности российской судостроительной промышленности и увеличению заказов на строительство рыбопромысловых судов в России.",
                "link": "http://government.ru/docs/21349/"
            },
            {
                "time": "6 июня 2015",
                "card_name": "Государственная программа «Развитие судостроения и техники для освоения шельфовых месторождений на 2013–2030 годы»",
                "title": "О государственной программе «Развитие судостроения и техники для освоения шельфовых месторождений на 2013–2030 годы»",
                "lead": "Распоряжение от 6 июня 2015 года №1033-р. В целях актуализации государственной программы «Развитие судостроения на 2013–2030 годы» с учётом приоритетных направлений развития судостроительной промышленности подписанным распоряжением название госпрограммы изменено на «Развитие судостроения и техники для освоения шельфовых месторождений на 2013–2030 годы».",
                "link": "http://government.ru/docs/18422/"
            },
            {
                "time": "8 октября 2014",
                "card_name": "Судостроение и морская техника",
                "title": "О внесении изменений в ФЦП «Развитие гражданской морской техники» на 2009–2016 годы",
                "lead": "Постановление от 8 октября 2014 года №1029. В рамках госпрограммы «Развитие судостроения на 2013–2030 годы».",
                "link": "http://government.ru/docs/15229/"
            },
            {
                "time": "26 августа 2013",
                "card_name": "Судостроение и морская техника",
                "title": "Об утверждении плана реализации в 2013 году и в плановый период 2014 и 2015 годов государственной программы Российской Федерации «Развитие судостроения на 2013–2030 годы»",
                "lead": "Распоряжение от 26 августа 2013 года №1507-р",
                "link": "http://government.ru/docs/4122/"
            },
            {
                "time": "24 декабря 2012",
                "card_name": "Судостроение и морская техника",
                "title": "Об утверждении государственной программы «Развитие судостроения на 2013–2030 годы»",
                "lead": "Распоряжение от 24 декабря 2012 года №2514-р. Программа предусматривает реализацию подпрограмм развития судостроительной науки, развития гражданской морской и речной техники, развития производственных мощностей гражданского судостроения и материально-технической базы отрасли, государственной поддержки обеспечения реализации государственной программы военного кораблестроения, а также развития научного и производственного потенциала судостроительной промышленности.",
                "link": "http://government.ru/docs/3349/"
            }
        ]
    },
    {
        "Государственная программа «Развитие электронной и радиоэлектронной промышленности на 2013–2025 годы»": [
            {
                "time": "20 февраля 2016",
                "card_name": "Радиоэлектроника. Микроэлектроника. Суперкомпьютерные технологии. Фотоника",
                "title": "О мерах государственной поддержки предприятий радиоэлектронной промышленности",
                "lead": "Постановления от 17 февраля 2016 года №110, №109. В рамках государственной программы «Развитие электронной и радиоэлектронной промышленности на 2013–2025 годы». Будет способствовать реализации проектов по созданию инфраструктуры отрасли, в том числе промышленных кластеров, увеличению доли импортозамещающих и инновационных товаров в общем объёме выпуска электронной и радиоэлектронной продукции.",
                "link": "http://government.ru/docs/21893/"
            },
            {
                "time": "19 августа 2014",
                "card_name": "Государственная программа «Развитие электронной и радиоэлектронной промышленности на 2013–2025 годы»",
                "title": "О внесении изменений в ФЦП «Развитие электронной компонентной базы и радиоэлектроники» на 2008–2015 годы",
                "lead": "Постановление от 19 августа 2014 года №829",
                "link": "http://government.ru/docs/14422/"
            },
            {
                "time": "7 августа 2014",
                "card_name": "Оборонно-промышленный комплекс. Государственный оборонный заказ",
                "title": "О госгарантиях на проект реконструкции и технического перевооружения производства электрооборудования в рамках ФЦП «Развитие оборонно-промышленного комплекса Российской Федерации на 2011–2020 годы»",
                "lead": "Распоряжение от 7 августа 2014 года №1478-р. Госгарантия позволит НПО «Электромашина» профинансировать в 2014 году проект «Реконструкция и техническое перевооружение производства электрооборудования» за счёт кредита, привлекаемого в ОАО «Сбербанк России» со сроком погашения в 2017 году под государственную гарантию на сумму 525,8 млн рублей.",
                "link": "http://government.ru/docs/14233/"
            },
            {
                "time": "30 сентября 2013",
                "card_name": "Радиоэлектроника. Микроэлектроника. Суперкомпьютерные технологии. Фотоника",
                "title": "Об утверждении плана реализации государственной программы «Развитие электронной и радиоэлектронной промышленности на 2013–2025 годы»",
                "lead": "Распоряжение от 30 сентября 2013 года №1766-р",
                "link": "http://government.ru/docs/6645/"
            },
            {
                "time": "15 декабря 2012",
                "card_name": "Радиоэлектроника. Микроэлектроника. Суперкомпьютерные технологии. Фотоника",
                "title": "Об утверждении государственной программы Российской Федерации «Развитие электронной и радиоэлектронной промышленности на 2013 - 2025 годы»",
                "lead": "Распоряжение от 15 декабря 2012 года №2396-р. Целью программы является повышение конкурентоспособности радиоэлектронной промышленности посредством создания инфраструктуры для развития приоритетных направлений, интеграции в международный рынок и реализации инновационного потенциала.",
                "link": "http://government.ru/docs/3345/"
            }
        ]
    },
    {
        "Государственная программа «Развитие внешнеэкономической деятельности»": [
            {
                "time": "4 мая 2018",
                "card_name": "Государственная программа «Развитие внешнеэкономической деятельности»",
                "title": "Об утверждении Стратегии развития автомобильной промышленности до 2025 года",
                "lead": "Распоряжение от 28 апреля 2018 года №831-р. Основные цели Стратегии: удовлетворение российскими производителями 80–90% внутреннего спроса на современную автомобильную технику; рост экспорта автомобильной техники и компонентов; наращивание технологических компетенций национальных производителей автомобильной техники и комплектующих; выведение на рынок продуктов с принципиально новыми свойствами в области электродвижения, автономного вождения, подключённого автотранспорта, газомоторной техники.",
                "link": "http://government.ru/docs/32547/"
            },
            {
                "time": "31 марта 2018",
                "card_name": "Государственная программа «Развитие внешнеэкономической деятельности»",
                "title": "О внесении изменений в государственную программу «Развитие внешнеэкономической деятельности»",
                "lead": "Постановление от 30 марта 2018 года №376. В соответствии с Бюджетным кодексом параметры финансирования госпрограммы приведены в соответствие с Федеральным законом «О федеральном бюджете на 2018 год и на плановый период 2019 и 2020 годов».",
                "link": "http://government.ru/docs/31975/"
            },
            {
                "time": "25 сентября 2017",
                "card_name": "Государственная программа «Развитие авиационной промышленности на 2013–2025 годы»",
                "title": "Об утверждении Стратегии развития экспорта гражданской продукции авиационной промышленности",
                "lead": "Распоряжение от 18 сентября 2017 года №1997-р. Цель Стратегии – устойчивый рост экспорта продукции гражданского назначения российской авиационной промышленности. Стратегией предусматривается оказание комплексной поддержки российским производителям продукции авиационного двигателе-, агрегато- и приборостроения для получения заказов и осуществления поставок на экспорт.",
                "link": "http://government.ru/docs/29368/"
            },
            {
                "time": "4 сентября 2017",
                "card_name": "Сельскохозяйственное машиностроение",
                "title": "Об утверждении Стратегии развития экспорта продукции сельскохозяйственного машиностроения",
                "lead": "Распоряжение от 31 августа 2017 года №1876-р. Цель Стратегии – ускоренный рост экспорта в отрасли сельскохозяйственного машиностроения. Стратегией предусматриваются оказание поддержки российским производителям сельхозтехники, расширение ассортимента продукции, создание условий для устойчивого роста экспорта российской продукции сельхозмашиностроения.",
                "link": "http://government.ru/docs/29097/"
            },
            {
                "time": "24 июня 2017",
                "card_name": "Поддержка несырьевого экспорта",
                "title": "О порядке предоставления субсидии для увеличения уставного капитала Российского экспортно-импортного банка",
                "lead": "Постановление от 22 июня 2017 года №733. В соответствии с приоритетным проектом «Системные меры развития международной кооперации и экспорта» и государственной программой «Развитие внешнеэкономической деятельности». Утверждены Правила предоставления из федерального бюджета субсидии в виде имущественного взноса Российской Федерации в государственную корпорацию «Банк развития и внешнеэкономической деятельности (Внешэкономбанк)» на приобретение акций АО «Российский экспортный центр» в целях увеличения уставного капитала Государственного специализированного Российского экспортно-импортного банка. Цель принятого решения – обеспечение финансовой поддержки несырьевого экспорта с использованием инструментов Росэксимбанка. В 2017 году на эти цели предусмотрены бюджетные ассигнования в размере 10 млрд рублей.",
                "link": "http://government.ru/docs/28210/"
            },
            {
                "time": "24 апреля 2017",
                "card_name": "Поддержка несырьевого экспорта",
                "title": "О продвижении высокотехнологичной, инновационной и другой продукции и услуг на внешние рынки",
                "lead": "Постановление от 24 апреля 2017 года №488. Утверждены Правила предоставления из федерального бюджета субсидии акционерному обществу «Российский экспортный центр» на финансирование части затрат, связанных с продвижением высокотехнологичной, инновационной и другой продукции и услуг на внешние рынки.",
                "link": "http://government.ru/docs/27481/"
            },
            {
                "time": "4 апреля 2017",
                "card_name": "Государственная программа «Развитие внешнеэкономической деятельности»",
                "title": "О внесении изменений в государственную программу «Развитие внешнеэкономической деятельности»",
                "lead": "Постановление от 31 марта 2017 года №369. В соответствии с Бюджетным кодексом параметры финансирования госпрограммы приведены в соответствие с Федеральным законом «О федеральном бюджете на 2017 год и на плановый период 2018 и 2019 годов». В структуру госпрограммы интегрируются приоритетные проекты по направлению стратегического развития «Международная кооперация и экспорт» («Системные меры развития международной кооперации и экспорт», «Международная кооперация и экспорт в промышленности», «Экспорт продукции АПК»), определённые президиумом Совета при Президенте Российской Федерации по стратегическому развитию и приоритетным проектам.",
                "link": "http://government.ru/docs/27042/"
            },
            {
                "time": "20 июня 2016",
                "card_name": "Поддержка несырьевого экспорта",
                "title": "О порядке предоставления субсидии на финансовую поддержку несырьевого экспорта",
                "lead": "Постановление от 14 июня 2016 года №535. В соответствии с Планом действий в экономике в 2016 году. Предоставление субсидии будет способствовать кредитной и страховой поддержке предприятий, компаний и организаций несырьевого сектора российской экономики в их внешнеэкономической деятельности.",
                "link": "http://government.ru/docs/23418/"
            },
            {
                "time": "10 апреля 2015",
                "card_name": "Государственная программа «Развитие внешнеэкономической деятельности»",
                "title": "Об утверждении правил предоставления субсидии Внешэкономбанку на приобретение акций Российского агентства по страхованию экспортных кредитов и инвестиций",
                "lead": "Постановление от 8 апреля 2015 года №326. В рамках госпрограммы «Развитие внешнеэкономической деятельности» в 2015–2017 годах и «дорожной карты» «Поддержка доступа на рынки зарубежных стран и поддержка экспорта».",
                "link": "http://government.ru/docs/17605/"
            },
            {
                "time": "24 марта 2015",
                "card_name": "Антикризисные действия Правительства в 2015 году",
                "title": "О предоставлении субсидии Внешэкономбанку на докапитализацию Росэксимбанка",
                "lead": "Распоряжение от 24 марта 2015 года №498-р. В соответствии с «антикризисным планом» Правительства и в рамках госпрограммы «Развитие внешнеэкономической деятельности».",
                "link": "http://government.ru/docs/17379/"
            },
            {
                "time": "14 февраля 2015",
                "card_name": "Государственная программа «Развитие внешнеэкономической деятельности»",
                "title": "О внесении в Госдуму законопроекта, направленного на финансовую поддержку экспорта российской сельскохозяйственной и промышленной продукции",
                "lead": "Распоряжение от 12 февраля 2015 года №213-р. В рамках государственной программы «Развитие внешнеэкономической деятельности» и «дорожной карты» «Поддержка доступа на рынки зарубежных стран и поддержка экспорта». Позволит расширить полномочия Внешэкономбанка по оказанию комплексной финансовой поддержки экспорта российской сельскохозяйственной и промышленной продукции, обеспечению поддержки российских инвестиций за рубежом. Законопроект направлен на выстраивание более простых, быстрых и эффективных процедур согласования и запуска новых инвестиционных проектов, реализуемых за рубежом.",
                "link": "http://government.ru/activities/selection/301/16882/"
            },
            {
                "time": "9 декабря 2014",
                "card_name": "Государственная программа «Развитие внешнеэкономической деятельности»",
                "title": "Комиссия Правительства по законопроектной деятельности одобрила внесённый Минэкономразвития законопроект, направленный на финансовую поддержку экспорта российской сельскохозяйственной и промышленной продукции",
                "lead": "В рамках государственной программы «Развитие внешнеэкономической деятельности» и «дорожной карты» «Поддержка доступа на рынки зарубежных стран и поддержка экспорта». Позволит расширить полномочия Внешэкономбанка по оказанию комплексной финансовой поддержки экспорта российской сельскохозяйственной и промышленной продукции, обеспечению поддержки российских инвестиций за рубежом. Законопроект направлен на выстраивание более простых, быстрых и эффективных процедур согласования и запуска новых инвестиционных проектов, реализуемых за рубежом.",
                "link": "http://government.ru/activities/selection/302/15992/"
            },
            {
                "time": "19 июня 2014",
                "card_name": "Поддержка несырьевого экспорта",
                "title": "Об утверждении плана реализации государственной программы «Развитие внешнеэкономической деятельности» на 2014 год и на плановый период 2015 и 2016 годов",
                "lead": "Распоряжение от 19 июня 2014 года №1092-р",
                "link": "http://government.ru/docs/13275/"
            },
            {
                "time": "15 апреля 2014",
                "card_name": "Поддержка несырьевого экспорта",
                "title": "Об утверждении новой редакции государственной программы «Развитие внешнеэкономической деятельности»",
                "lead": "Постановление от 15 апреля 2014 года №330. Госпрограмма направлена на усиление позиций России в глобальной экономике, улучшение качественных параметров внешнеэкономической деятельности (ВЭД), повышение её практического вклада в решение задач модернизации национального хозяйства.",
                "link": "http://government.ru/docs/11933/"
            },
            {
                "time": "29 июня 2013",
                "card_name": "Государственная программа «Развитие внешнеэкономической деятельности»",
                "title": "Об утверждении плана реализации государственной программы Российской Федерации «Развитие внешнеэкономической деятельности»",
                "lead": "Распоряжение от 29 июня 2013 г. №1106-р",
                "link": "http://government.ru/docs/2824/"
            },
            {
                "time": "18 марта 2013",
                "card_name": "Поддержка несырьевого экспорта",
                "title": "Об утверждении государственной программы «Развитие внешнеэкономической деятельности»",
                "lead": "Распоряжение от 18 марта 2013 года №378-р. Госпрограмма направлена на усиление позиций России в глобальной экономике, улучшение качественных параметров внешнеэкономической деятельности, повышение её практического вклада в решение задач модернизации национального хозяйства.",
                "link": "http://government.ru/docs/902/"
            }
        ]
    },
    {
        "Государственная программа «Воспроизводство и использование природных ресурсов»": [
            {
                "time": "25 июня 2019",
                "card_name": "Государственная программа «Воспроизводство и использование природных ресурсов»",
                "title": "Внесены изменения в федеральную целевую программу «Развитие водохозяйственного комплекса Российской Федерации в 2012–2020 годах»",
                "lead": "Постановление от 20 июня 2019 года №786. Внесёнными изменениями в ФЦП «Развитие водохозяйственного комплекса Российской Федерации в 2012–2020 годах», в частности, скорректированы параметры ресурсного обеспечения, разделы по опережающему развитию приоритетных территорий, уточнены значения целевых индикаторов и показателей реализации программы.",
                "link": "http://government.ru/docs/37156/"
            },
            {
                "time": "31 марта 2018",
                "card_name": "Управление природными ресурсами. Недропользование",
                "title": "О внесении изменений в государственную программу «Воспроизводство и использование природных ресурсов»",
                "lead": "Постановление от 30 марта 2018 года №373. В соответствии с Бюджетным кодексом параметры финансирования госпрограммы приведены в соответствие с Федеральным законом «О федеральном бюджете на 2018 год и на плановый период 2019 и 2020 годов». В госпрограмме учтена реализация приоритетного проекта «Сохранение и предотвращение загрязнения реки Волги».",
                "link": "http://government.ru/docs/31999/"
            },
            {
                "time": "5 апреля 2017",
                "card_name": "Управление природными ресурсами. Недропользование",
                "title": "О внесении изменений в государственную программу «Воспроизводство и использование природных ресурсов»",
                "lead": "Постановление от 31 марта 2017 года №384. В соответствии с Бюджетным кодексом параметры финансирования госпрограммы приведены в соответствие с Федеральным законом «О федеральном бюджете на 2017 год и на плановый период 2018 и 2019 годов».",
                "link": "http://government.ru/docs/27065/"
            },
            {
                "time": "29 марта 2016",
                "card_name": "Водохозяйственный комплекс",
                "title": "О распределении субсидий субъектам Федерации на софинансирование региональных программ в области использования и охраны водных объектов",
                "lead": "Распоряжение от 26 марта 2016 года №517-р. В рамках госпрограммы «Воспроизводство и использование природных ресурсов». Распределены субсидии в общем объёме 5081,3 млн рублей.",
                "link": "http://government.ru/docs/22345/"
            },
            {
                "time": "19 августа 2015",
                "card_name": "Управление природными ресурсами. Недропользование",
                "title": "О распределении в 2015 году субсидий на софинансирование государственных программ субъектов Федерации в области использования и охраны водных объектов",
                "lead": "Распоряжение от 15 августа 2015 года №1572-р. В рамках госпрограммы «Воспроизводство и использование природных ресурсов». Распределены субсидии в размере 4201 млн рублей.",
                "link": "http://government.ru/docs/19305/"
            },
            {
                "time": "6 мая 2015",
                "card_name": "Охрана природы. Заповедники, национальные парки",
                "title": "О внесении изменений в методику предоставления субвенций субъектам Федерации на охрану и использование объектов животного мира",
                "lead": "Постановление от 30 апреля 2015 года №427. Позволит консолидировать в одну субвенцию в области охоты объёмы средств субъектам Федерации на исполнение переданных федеральных полномочий в области охоты и сохранения охотничьих ресурсов и распределять их в соответствии с потребностями регионов.",
                "link": "http://government.ru/docs/17958/"
            },
            {
                "time": "28 апреля 2015",
                "card_name": "Управление природными ресурсами. Недропользование",
                "title": "О государственном денежном вознаграждении за открытие месторождения полезных ископаемых",
                "lead": "Постановление от 280 апреля 2015 года №414. Увеличивается размер вознаграждения в зависимости от размера открытых месторождений полезных ископаемых: 9 млн рублей – для уникальных месторождений, 5 млн рублей – для крупных месторождений, 0,5 млн рублей – для остальных месторождений. Это будет способствовать повышению заинтересованности работников геологической отрасли в открытии месторождений и повышению эффективности проведения геолого-разведочных работ.",
                "link": "http://government.ru/docs/17928/"
            },
            {
                "time": "19 ноября 2014",
                "card_name": "Государственная программа «Воспроизводство и использование природных ресурсов»",
                "title": "О внесении изменений в ФЦП «Развитие водохозяйственного комплекса Российской Федерации в 2012–2020 годах»",
                "lead": "Постановление от 19 ноября 2014 года №1224. В рамках государственной программы «Воспроизводство и использование природных ресурсов».",
                "link": "http://government.ru/docs/15801/"
            },
            {
                "time": "3 июля 2014",
                "card_name": "Охрана природы. Заповедники, национальные парки",
                "title": "Об утверждении Стратегии развития охотничьего хозяйства в Российской Федерации на период до 2030 года",
                "lead": "Распоряжение от 3 июля 2014 года №1216-р. Подготовлено в рамках реализации госпрограммы «Воспроизводство и использование природных ресурсов». Главная цель стратегии – обеспечение развития отрасли охотничьего хозяйства и доступности охоты для граждан путём увеличения численности охотничьих животных при сохранении устойчивости экосистем.",
                "link": "http://government.ru/docs/13573/"
            },
            {
                "time": "21 июня 2014",
                "card_name": "Управление природными ресурсами. Недропользование",
                "title": "Об утверждении плана реализации государственной программы «Воспроизводство и использование природных ресурсов»",
                "lead": "Распоряжение от 21 июня 2014 года №1098-р. Утверждённый план реализации госпрограммы на 2014 год и на плановый период 2015 и 2016 годов содержит перечень наиболее важных, социально значимых контрольных событий госпрограммы с указанием их сроков.",
                "link": "http://government.ru/docs/13316/"
            },
            {
                "time": "15 апреля 2014",
                "card_name": "Общие вопросы реализации государственных программ и федеральных целевых программ",
                "title": "Об утверждении новой редакции государственной программы «Воспроизводство и использование природных ресурсов»",
                "lead": "Постановление от 15 апреля 2014 года №322. В новой редакции госпрограммы изменена её структура и приведены общие требования к политике субъектов Федерации в сфере её реализации.",
                "link": "http://government.ru/docs/11953/"
            },
            {
                "time": "17 февраля 2014",
                "card_name": "Охрана природы. Заповедники, национальные парки",
                "title": "Об утверждении Стратегии сохранения редких и находящихся под угрозой исчезновения видов животных, растений и грибов в Российской Федерации на период до 2030 года",
                "lead": "Распоряжение от 17 февраля 2014 года №212-р. Во исполнение госпрограмм «Охрана окружающей среды» на 2012–2020 годы и «Воспроизводство и использование природных ресурсов».",
                "link": "http://government.ru/docs/10676/"
            },
            {
                "time": "12 апреля 2013",
                "card_name": "Водохозяйственный комплекс",
                "title": "Об утверждении распределения субсидий, предоставляемых в 2013 году из федерального бюджета бюджетам субъектов Российской Федерации на софинансирование региональных целевых программ в области использования и охраны водных объектов",
                "lead": "Распоряжение от 12 апреля 2013 года №592-р. в рамках реализации федеральной целевой программы «Развитие водохозяйственного комплекса Российской Федерации в 2012–2020 годах».",
                "link": "http://government.ru/docs/1400/"
            },
            {
                "time": "26 марта 2013",
                "card_name": "Государственная программа «Воспроизводство и использование природных ресурсов»",
                "title": "Об утверждении государственной программы «Воспроизводство и использование природных ресурсов»",
                "lead": "Распоряжение от 26 марта 2013 года №436-р. Основными целями государственной программы являются: устойчивое обеспечение экономики страны запасами минерального сырья и геологической информацией о недрах; устойчивое водопользование при сохранении водных экосистем и обеспечение защищённости населения и объектов экономики от негативного воздействия вод; обеспечение сохранения, воспроизводства и рационального использования охотничьих ресурсов.",
                "link": "http://government.ru/docs/1059/"
            },
            {
                "time": "28 февраля 2013",
                "card_name": "Управление природными ресурсами. Недропользование",
                "title": "Заседание Правительства",
                "lead": "Повестка дня: о проекте государственной программы Российской Федерации «Воспроизводство и использование природных ресурсов»; о проекте государственной программы Российской Федерации «Развитие рыбохозяйственного комплекса» и ещё 15 вопросов",
                "link": "http://government.ru/news/1626/"
            }
        ]
    },
    {
        "Государственная программа «Энергоэффективность и развитие энергетики»": [
            {
                "time": "31 марта 2018",
                "card_name": "Общие вопросы энергетической политики",
                "title": "О внесении изменений в государственную программу «Энергоэффективность и развитие энергетики»",
                "lead": "Постановление от 30 марта 2018 года №371. В соответствии с Бюджетным кодексом параметры финансирования госпрограммы приведены в соответствие с Федеральным законом «О федеральном бюджете на 2018 год и на плановый период 2019 и 2020 годов».",
                "link": "http://government.ru/docs/31945/"
            },
            {
                "time": "5 января 2018",
                "card_name": "Государственная программа «Энергоэффективность и развитие энергетики»",
                "title": "О дополнении государственной программы «Энергоэффективность и развитие энергетики» разделом о приоритетном развитии топливно-энергетического комплекса на Дальнем Востоке",
                "lead": "Постановление от 29 декабря 2017 года №1696. В государственную программу «Энергоэффективность и развитие энергетики» внесены изменения, которыми предусматривается формирование в рамках госпрограммы раздела, содержащего приоритеты и цели государственной политики в сфере топливно-энергетического комплекса на Дальнем Востоке.",
                "link": "http://government.ru/docs/30876/"
            },
            {
                "time": "4 апреля 2017",
                "card_name": "Государственная программа «Энергоэффективность и развитие энергетики»",
                "title": "О внесении изменений в государственную программу «Энергоэффективность и развитие энергетики»",
                "lead": "Постановление от 31 марта 2017 года №375. В соответствии с Бюджетным кодексом параметры финансирования госпрограммы приведены в соответствие с Федеральным законом «О федеральном бюджете на 2017 год и на плановый период 2018 и 2019 годов».",
                "link": "http://government.ru/docs/27048/"
            },
            {
                "time": "28 сентября 2016",
                "card_name": "Возобновляемая («альтернативная») энергетика",
                "title": "О порядке предоставления субсидий из федерального бюджета на технологическое присоединение генерирующих объектов, работающих на основе использования возобновляемых источников энергии",
                "lead": "Постановление от 23 сентября 2016 года №961. В рамках госпрограммы «Энергоэффективность и развитие энергетики». Установлены порядок и условия предоставления из федерального бюджета субсидий в целях компенсации стоимости технологического присоединения генерирующих объектов с установленной генерирующей мощностью не более 25 МВт, функционирующих на основе использования возобновляемых источников энергии или торфа, лицам, которым такие объекты принадлежат на праве собственности или на другом законном основании.",
                "link": "http://government.ru/docs/24684/"
            },
            {
                "time": "11 декабря 2015",
                "card_name": "Общие вопросы энергетической политики",
                "title": "О дополнении государственной программы «Энергоэффективность и развитие энергетики»",
                "lead": "Постановление от 7 декабря 2015 года №1339. В частности, госпрограмма дополнена мерами по развитию добычи торфа, развитию международного сотрудничества в сфере нефте- и газохимии, уточнены и дополнены цели и задачи госпрограммы.",
                "link": "http://government.ru/docs/20988/"
            },
            {
                "time": "9 октября 2015",
                "card_name": "Электроэнергетика: генерация, электросети, рынок электроэнергии",
                "title": "О предоставлении в 2015 году субсидии на ликвидацию перекрёстного субсидирования в электроэнергетике",
                "lead": "Постановление от 9 октября 2015 года №1079. В рамках госпрограммы «Энергоэффективность и развитие энергетики». Средства в размере 900 млн рублей предоставляются Красноярскому краю на покрытие оставшейся части выпадающих доходов территориальных сетевых организаций.",
                "link": "http://government.ru/docs/20099/"
            },
            {
                "time": "3 сентября 2015",
                "card_name": "Энергоэффективность и энергосбережение",
                "title": "Об изменении первоочередных требований энергетической эффективности для отдельных видов товаров, работ, услуг при государственных закупках",
                "lead": "Постановление от 28 августа 2015 года №898. Вводятся ограничения на закупку для государственных нужд энергетически неэффективных источников света и осветительных устройств. Это позволит перейти к использованию энергетически эффективных – прежде всего светодиодных – технологий в бюджетном секторе.",
                "link": "http://government.ru/docs/19510/"
            },
            {
                "time": "28 июля 2015",
                "card_name": "Добыча, транспортировка, экспорт нефти и нефтепродуктов",
                "title": "О регистрации внебиржевых сделок с нефтью",
                "lead": "Постановление от 28 июля 2015 года №764. В рамках госпрограммы «Энергоэффективность и развитие энергетики».",
                "link": "http://government.ru/docs/19097/"
            },
            {
                "time": "23 апреля 2015",
                "card_name": "Общие вопросы реализации государственных программ и федеральных целевых программ",
                "title": "О ходе реализации и оценке эффективности государственных программ Российской Федерации в 2014 году (из материалов к заседанию Правительства 23 апреля 2015 года)",
                "lead": "Работа Правительства в цифрах и фактах. В 2014 году осуществлялась реализация 39 госпрограмм. Общий объём бюджетных ассигнований, предусмотренных в 2014 году на реализацию госпрограмм, включённых в открытую часть федерального бюджета, составил 7 123,8 млрд рублей.",
                "link": "http://government.ru/dep_news/17802/"
            },
            {
                "time": "16 февраля 2015",
                "card_name": "Электроэнергетика: генерация, электросети, рынок электроэнергии",
                "title": "Об утверждении инвестиционных программ субъектов электроэнергетики и контроле за их реализацией",
                "lead": "Постановление от 16 февраля 2015 года №132. В соответствии с госпрограммой «Энергоэффективность и развитие энергетики» и планом мероприятий («дорожной картой») «Повышение доступности энергетической инфраструктуры». Направлено на повышение эффективности инвестиционной деятельности субъектов электроэнергетики, инвестиционные программы которых утверждаются органами исполнительной власти, и внедрение механизма общественного контроля за деятельностью организаций электросетевого комплекса с участием потребителей. В частности, внесенные изменения устанавливают дополнительные требования к обоснованности включаемых в инвестиционные программы сетевых организаций мероприятий по перспективному развитию электросетевого комплекса за счет согласования параметров таких инвестиционных программ с утвержденными схемами и программами перспективного развития электроэнергетики (схемой и программой развития ЕЭС России и схемами и программами развития электроэнергетики субъектов Федерации).",
                "link": "http://government.ru/docs/16943/"
            },
            {
                "time": "9 декабря 2014",
                "card_name": "Государственная программа «Энергоэффективность и развитие энергетики»",
                "title": "Об утверждении плана реализации госпрограммы «Энергоэффективность и развитие энергетики» на 2014 год и на плановый период 2015 и 2016 годов",
                "lead": "Распоряжение от 3 декабря 2014 года №2445-р",
                "link": "http://government.ru/docs/15982/"
            },
            {
                "time": "3 ноября 2014",
                "card_name": "Электроэнергетика: генерация, электросети, рынок электроэнергии",
                "title": "О предоставлении в 2014 году субсидии Красноярскому краю на ликвидацию перекрёстного субсидирования в электроэнергетике",
                "lead": "Постановление от 3 ноября 2014 года №1144",
                "link": "http://government.ru/docs/15567/"
            },
            {
                "time": "15 апреля 2014",
                "card_name": "Энергоэффективность и энергосбережение",
                "title": "Об утверждении новой редакции государственной программы «Энергоэффективность и развитие энергетики»",
                "lead": "Постановление от 15 апреля 2014 года №321. Снижение энергоёмкости валового внутреннего продукта России за счёт реализации мероприятий госпрограммы (к уровню 2007 года) должно составить 12,7% к 2020 году.",
                "link": "http://government.ru/docs/11951/"
            },
            {
                "time": "2 апреля 2014",
                "card_name": "Государственная программа «Энергоэффективность и развитие энергетики»",
                "title": "О распределении субсидий на софинансирование региональных программ энергосбережения и повышения энергетической эффективности",
                "lead": "Распоряжение от 2 апреля 2014 года №499-р. Во исполнение государственной программы Российской Федерации «Энергосбережение и повышение энергетической эффективности на период до 2020 года».",
                "link": "http://government.ru/docs/11471/"
            },
            {
                "time": "15 июля 2013",
                "card_name": "Энергоэффективность и энергосбережение",
                "title": "Об утверждении распределения субсидий на софинансирование расходных обязательств, связанных с реализацией региональных программ энергосбережения и повышения энергетической эффективности",
                "lead": "Распоряжение от 15 июля 2013 года №1223-р. Во исполнение госпрограммы \"Энергоэффективность и развитие энергетики\"",
                "link": "http://government.ru/docs/3195/"
            },
            {
                "time": "3 апреля 2013",
                "card_name": "Общие вопросы энергетической политики",
                "title": "Об утверждении государственной программы «Энергоэффективность и развитие энергетики» на 2013–2020 годы",
                "lead": "Распоряжение от 3 апреля 2013 года №512-р. Госпрограмма разработана в целях надёжного обеспечения страны топливно-энергетическими ресурсами, повышения эффективности их использования, снижения антропогенного воздействия ТЭК на окружающую среду.",
                "link": "http://government.ru/docs/1171/"
            },
            {
                "time": "7 марта 2013",
                "card_name": "Общие вопросы энергетической политики",
                "title": "Заседание Правительства",
                "lead": "О проекте государственной программы Российской Федерации «Энергоэффективность и развитие энергетики».",
                "link": "http://government.ru/news/707/"
            },
            {
                "time": "16 февраля 2013",
                "card_name": "Энергоэффективность и энергосбережение",
                "title": "Об изменениях в государственной программе «Энергосбережение и повышение энергетической эффективности на период до 2020 года»",
                "lead": "Распоряжение от 16 февраля 2013 года №200-р. Распоряжение призвано создать современную интегрированную систему, обеспечивающую информационно‑аналитическую поддержку принятия решений во взаимосвязи с управлением другими отраслями экономики, а также эффективную организацию стандартизированного информационного обмена между участниками топливно‑энергетического комплекса. Таким образом, создание ГИС ТЭК позволит решить большинство существующих проблем планирования и оперативного управления отраслью.",
                "link": "http://government.ru/docs/481/"
            }
        ]
    },
    {
        "Государственная программа «Управление государственными финансами и регулирование финансовых рынков»": [
            {
                "time": "17 декабря 2018",
                "card_name": "Государственная программа «Управление государственными финансами и регулирование финансовых рынков»",
                "title": "О внесении в Госдуму законопроекта о совершенствовании правового регулирования отношений в сфере государственных заимствований, управления государственным долгом и государственными финансовыми активами",
                "lead": "Распоряжение от 14 декабря 2018 года №2771-р. Законопроектом предлагается в бюджетном законодательстве закрепить подходы к определению долговой устойчивости публично-правовых образований, уточнить порядок исполнения государственных и муниципальных заимствований, предоставления государственных и муниципальных гарантий, государственных финансовых и государственных экспортных кредитов и внести ряд других изменений.",
                "link": "http://government.ru/activities/selection/301/35105/"
            },
            {
                "time": "12 октября 2018",
                "card_name": "Государственная программа «Управление государственными финансами и регулирование финансовых рынков»",
                "title": "Об изменениях в порядке определения подлежащей перечислению в федеральный бюджет части прибыли ФГУПов",
                "lead": "Постановление от 12 сентября 2018 года №1224. Устанавливается, что подлежащая перечислению в федеральный бюджет часть прибыли федеральных государственных унитарных предприятий должна быть не менее 50% прибыли предприятия, остающейся в его распоряжении после уплаты налогов и других платежей (ранее было установлено, что подлежащая перечислению в федеральный бюджет часть прибыли не должна быть менее 25%).",
                "link": "http://government.ru/docs/34406/"
            },
            {
                "time": "31 марта 2018",
                "card_name": "Инструменты управления общественными финансами",
                "title": "О внесении изменений в государственную программу «Управление государственными финансами и регулирование финансовых рынков»",
                "lead": "Постановление от 29 марта 2018 года №340. В соответствии с Бюджетным кодексом параметры финансирования госпрограммы приведены в соответствие с Федеральным законом «О федеральном бюджете на 2018 год и на плановый период 2019 и 2020 годов».",
                "link": "http://government.ru/docs/31930/"
            },
            {
                "time": "27 марта 2018",
                "card_name": "Государственная программа «Управление государственными финансами и регулирование финансовых рынков»",
                "title": "Об изменениях в порядке проведения участниками бюджетного процесса федерального уровня внутреннего финансового контроля и внутреннего финансового аудита",
                "lead": "Постановление от 24 марта 2018 года №325. В Правила проведения распорядителями средств федерального бюджета, администраторами доходов федерального бюджета и источников финансирования дефицита федерального бюджета внутреннего финансового контроля и внутреннего финансового аудита внесены комплексные изменения. В частности, проведение внутреннего финансового контроля и внутреннего финансового аудита взаимоувязано с достижением целевых значений показателей качества составления и исполнения бюджета, ведения бюджетного учёта и составления бюджетной отчётности. Установлен порядок оценки возможности возникновения бюджетных рисков – событий, негативно влияющих на выполнение внутренних бюджетных процедур.",
                "link": "http://government.ru/docs/31835/"
            },
            {
                "time": "19 февраля 2018",
                "card_name": "Государственная программа «Управление государственными финансами и регулирование финансовых рынков»",
                "title": "О совершенствовании порядка управления средствами Фонда национального благосостояния",
                "lead": "Постановление от 13 февраля 2018 года №154. Введены корреспондирующие с Бюджетным кодексом нормы, согласно которым до достижения объёма ликвидной части ФНБ (депозиты и остатки средств на банковских счетах в Банке России) 7% прогнозируемого объёма ВВП размещение средств ФНБ допускается только в целях финансирования проектов, начатых до 1 января 2018 года, а также в целях приобретения паёв РФПИ. Размещение средств ФНБ в другие финансовые активы допускается в объёмах, не приводящих к снижению ликвидной части средств ФНБ ниже уровня 7% прогнозируемого объёма ВВП. Направлено на унификацию правового регулирования отношений, связанных с управлением средствами Фонда национального благосостояния и обеспечением их сохранности, достижение целей госпрограммы «Управление государственными финансами и регулирование финансовых рынков».",
                "link": "http://government.ru/docs/31406/"
            },
            {
                "time": "14 июля 2017",
                "card_name": "Государственная программа «Управление государственными финансами и регулирование финансовых рынков»",
                "title": "О внесении в Госдуму законопроекта, направленного на совершенствование бюджетного процесса",
                "lead": "Распоряжение от 13 июля 2017 года №1485-р. В рамках реализации государственной программы «Управление государственными финансами и регулирование финансовых рынков». Законопроект направлен на повышение прозрачности федерального бюджета, оптимизацию процедуры внесения в Госдуму проекта федерального бюджета на очередной финансовый год и плановый период и внесения в него изменений. Предлагается, в частности, разделить документы и материалы к проекту федерального бюджета на те, которые представляются Правительством России в Госдуму в бумажном виде, и те, которые размещаются Минфином России на едином портале бюджетной системы Российской Федерации для открытого доступа. Предусматривается возможность установления в федеральном бюджете на 2018–2020 годы временного основания для внесения изменений в сводную бюджетную роспись, позволяющего перераспределять бюджетные ассигнования на реализацию отдельных госпрограмм. Это позволит повысить оперативность принятия решений и эффективность расходов федерального бюджета на финансирование приоритетных проектов и государственных программ.",
                "link": "http://government.ru/activities/selection/301/28439/"
            },
            {
                "time": "11 апреля 2017",
                "card_name": "Государственная программа «Внешнеполитическая деятельность»",
                "title": "О бюджетных ассигнованиях на реализацию совместного с Всемирной организацией здравоохранения проекта по дальнейшему укреплению её потенциала в области чрезвычайной медицинской готовности и реагирования",
                "lead": "Распоряжение от 11 апреля 2017 года №664-р. В 2017–2018 годах планируется реализация нового проекта по дальнейшему укреплению потенциала ВОЗ в области чрезвычайной медицинской готовности и реагирования. Этот проект рассчитан на два года и предусматривает выделение ВОЗ в виде целевого добровольного взноса до 3,5 млн долларов США для дальнейшего наращивания потенциала медицинской логистики ВОЗ и обеспечения чрезвычайного реагирования и подготовки персонала. Эти средства ВОЗ использует для закупки медицинских модулей различного профиля и создания запасов на гуманитарных складах ООН. Получатель помощи (правительство или минздрав пострадавшей страны) будет определяться Россией. Поставляемые медицинские модули должны иметь российскую маркировку. Медицинские модули будут передаваться местным властям при участии российских посольств в странах – получателях такой помощи. Средства на эти цели предусмотрены в федеральном бюджете на 2017 год и на плановый период 2018 и 2019 годов.",
                "link": "http://government.ru/docs/27245/"
            },
            {
                "time": "4 апреля 2017",
                "card_name": "Государственная программа «Управление государственными финансами и регулирование финансовых рынков»",
                "title": "О внесении изменений в государственную программу «Управление государственными финансами и регулирование финансовых рынков»",
                "lead": "Постановление от 30 марта 2017 года №349. В соответствии с Бюджетным кодексом параметры финансирования госпрограммы приведены в соответствие с Федеральным законом «О федеральном бюджете на 2017 год и на плановый период 2018 и 2019 годов». С целью создания условий для деятельности Внешэкономбанка как института развития проектного финансирования госпрограмма дополнена новой подпрограммой «Формирование института развития проектного финансирования».",
                "link": "http://government.ru/docs/27037/"
            },
            {
                "time": "20 февраля 2017",
                "card_name": "Инструменты управления общественными финансами",
                "title": "Об изменении в типовом регламенте внутренней организации федеральных органов исполнительной власти",
                "lead": "Постановление от 11 февраля 2017 года №174. В типовой регламент внутренней организации федеральных органов исполнительной власти внесено изменение, в соответствии с которым руководитель федерального органа исполнительной власти несёт персональную ответственность за организацию и осуществление внутреннего финансового контроля и внутреннего финансового аудита в федеральном органе исполнительной власти.",
                "link": "http://government.ru/docs/26490/"
            },
            {
                "time": "23 мая 2016",
                "card_name": "Налоги и неналоговые платежи. Финансовая отчётность и аудит",
                "title": "О внесении в Госдуму законопроекта, устанавливающего требования к раскрытию российскими организациями промежуточной консолидированной финансовой отчётности",
                "lead": "Распоряжение от 19 мая 2016 года №963-р. В рамках госпрограммы «Управление государственными финансами и регулирование финансовых рынков». Законопроектом предлагается установить для российских организаций сроки представления промежуточной консолидированной финансовой отчётности, обязательность и сроки её раскрытия в информационных системах общего пользования. Также предлагается установить требование обеспечивать доступность раскрытой консолидированной финансовой отчётности в течение трёх лет с даты её размещения. Законопроект направлен на повышение прозрачности российских организаций, реализацию права пользователей на достоверную информацию о деятельности юридических лиц, формирование благоприятной предпринимательской среды, улучшение инвестиционного климата и практики корпоративного управления.",
                "link": "http://government.ru/activities/selection/301/23120/"
            },
            {
                "time": "15 октября 2015",
                "card_name": "Суверенные фонды",
                "title": "О внесении изменений в требования к финансовым активам, в которые могут размещаться средства Фонда национального благосостояния",
                "lead": "Постановление от 12 октября 2015 года №1098. В частности, предельный срок размещения средств ФНБ на депозитах во Внешэкономбанке в целях предоставления субординированных кредитов (займов) российским кредитным организациям увеличен с 31 декабря 2019 года до 31 декабря 2022 года с установлением процентной ставки «инфляция + 1%, но не менее 6,25% годовых» и с 31 декабря 2020 года до 31 декабря 2023 года с установлением процентной ставки «инфляция + 1%, но не менее 7,25% годовых». Это будет способствовать повышению устойчивости отечественной банковской системы и эффективности управления средствами ФНБ.",
                "link": "http://government.ru/docs/20101/"
            },
            {
                "time": "30 июня 2015",
                "card_name": "Инструменты управления общественными финансами",
                "title": "О государственной интегрированной информационной системе управления общественными финансами «Электронный бюджет»",
                "lead": "Постановление от 30 июня 2015 года №658. В рамках госпрограммы «Управление государственными финансами и регулирование финансовых рынков». Система «Электронный бюджет» предназначена для обеспечения прозрачности, открытости и подотчётности деятельности государственных органов и органов управления государственными внебюджетными фондами, органов местного самоуправления, государственных и муниципальных учреждений, а также для повышения качества их финансового менеджмента за счёт формирования единого информационного пространства и применения информационных и телекоммуникационных технологий в сфере управления государственными и муниципальными (общественными) финансами.",
                "link": "http://government.ru/docs/18780/"
            },
            {
                "time": "11 сентября 2014",
                "card_name": "Инструменты управления общественными финансами",
                "title": "О внесении в Госдуму законопроекта об унификации перечня реквизитов и форм распоряжений, используемых физическими лицами для платежей в бюджет",
                "lead": "Распоряжение от 10 сентября 2014 года №1769-р. В рамках госпрограммы «Управление государственными финансами и регулирование финансовых рынков». Отсутствие единого перечня реквизитов и форм распоряжений клиента – физического лица приводит к увеличению невыясненных платежей в бюджеты бюджетной системы. Законопроектом предусматривается унификация перечня реквизитов и форм таких платёжных распоряжений.",
                "link": "http://government.ru/dep_news/14712/"
            },
            {
                "time": "21 июня 2014",
                "card_name": "Инструменты управления общественными финансами",
                "title": "Об утверждении плана реализации государственной программы «Управление государственными финансами и регулирование финансовых рынков» на 2014 год и на плановый период 2015 и 2016 годов",
                "lead": "Распоряжение от 21 июня 2014 года №1105-р",
                "link": "http://government.ru/docs/13374/"
            },
            {
                "time": "15 апреля 2014",
                "card_name": "Инструменты управления общественными финансами",
                "title": "Об утверждении новой редакции государственной программы «Управление государственными финансами и регулирование финансовых рынков»",
                "lead": "Постановление от 15 апреля 2014 года №320. Основными целями госпрограммы являются, в частности, обеспечение долгосрочной сбалансированности и устойчивости бюджетной системы, повышение качества управления государственными финансами, а также повышение эффективности функционирования финансового рынка в целях роста конкурентоспособности национальной экономики.",
                "link": "http://government.ru/docs/11943/"
            },
            {
                "time": "15 апреля 2014",
                "card_name": "Инфраструктурные проекты федерального значения",
                "title": "О расширении перечня самоокупаемых инфраструктурных проектов, в ценные бумаги которых могут размещаться средства Фонда национального благосостояния",
                "lead": "Постановление от 15 апреля 2014 года №293. Обеспечиваются правовые основы для размещения средств Фонда национального благосостояния в ценные бумаги, выпускаемые в целях финансирования строительства Центральной кольцевой автомобильной дороги в Московской области и модернизации железнодорожной инфраструктуры Байкало-Амурской и Транссибирской железнодорожных магистралей. Документ направлен на достижение целей государственной программы Российской Федерации «Управление государственными финансами».",
                "link": "http://government.ru/docs/11714/"
            },
            {
                "time": "4 февраля 2014",
                "card_name": "Инструменты управления общественными финансами",
                "title": "О Федеральной службе финансово-бюджетного надзора",
                "lead": "Постановление от 4 февраля 2014 года №77. Во исполнение госпрограммы «Управление государственными финансами».",
                "link": "http://government.ru/docs/10285/"
            },
            {
                "time": "20 января 2014",
                "card_name": "Бюджеты субъектов Федерации. Межбюджетные отношения",
                "title": "О требованиях к минимальному уровню кредитных рейтингов субъектов Российской Федерации",
                "lead": "Постановление от 20 января 2014 года №40 во исполнение государственной программы «Управление государственными финансами». Реализация постановления направлена на создание предпосылок для допуска на рынки заёмного капитала только наиболее устойчивых с финансовой точки зрения субъектов Российской Федерации и минимизацию риска неисполнения ими долговых обязательств.",
                "link": "http://government.ru/docs/9802/"
            },
            {
                "time": "25 июня 2013",
                "card_name": "Инструменты управления общественными финансами",
                "title": "Об утверждении плана реализации государственной программы Российской Федерации «Управление государственными финансами» на 2013 год и на плановый период 2014 и 2015 годов",
                "lead": "Распоряжение от 25 июня 2013 года №1073-р",
                "link": "http://government.ru/docs/2699/"
            },
            {
                "time": "4 марта 2013",
                "card_name": "Инструменты управления общественными финансами",
                "title": "Об утверждении государственной программы «Управление государственными финансами»",
                "lead": "Распоряжение от 4 марта 2013 года №293-р. В целях обеспечения долгосрочной сбалансированности и устойчивости бюджетной системы, повышения качества управления государственными финансами.",
                "link": "http://government.ru/docs/3356/"
            },
            {
                "time": "22 февраля 2013",
                "card_name": "Денежно-кредитная политика. Финансовые рынки",
                "title": "Об утверждении государственной программы «Развитие финансовых и страховых рынков, создание международного финансового центра»",
                "lead": "Распоряжение от 22 февраля 2013 года №226-р. Целевыми ориентирами госпрограммы являются: увеличение объёмов торгов биржевого рынка акций в 3,8 раза к 2020 году; достижение объёма публичных размещений акций на внутреннем рынке (по рыночной стоимости) в 1,8 трлн рублей к 2020 году.",
                "link": "http://government.ru/docs/507/"
            }
        ]
    }
]